{
  "title": "آداب الطريقة اليسرية الصديقية",
  "notes": "آداب الطريقة اليسرية الصديقية للسيد عبدالله الصديق الغماري رضي الله عنه",
  "content": "\n## أدب المريد مع الله تعالى:\nيلزمُ المريدُ من الأدبِ مع ربه أن يكون واقفًا مع حدود الشريعة غير مُعْتَدٍ لها، ولا متهاون فيها، وأن يكون مواظبًا على فعل السنن ونوافل الخيرات؛ فبذلك يحظى بحب مولاه ورضاه عنه جاء في حديث قدسي صحيح: «وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَلاَ يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطُشُ بِهَا وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَلَئِنْ سَأَلَنِي لأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لأُعِيذَنَّهُ».\n\nوأن يكون راضيًا بما يُجْرِيهُ الله من تصاريف الأقدار قال عليه الصلاة والسلام في وصيته لابن عباسٍ رضي الله عنه : «وَاعْلَمْ أَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، وَمَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ»، ولا شك أن المريد إذا تحقق بهذا وَعَلِمَهُ اطمأنَّ قَلْبُهُ ورضي بما يصرفه في الكون رَبُّهُ.\n\nوأن يتوجه بسؤاله إلى الله في كل شيء قال تعالى: ﴿وَسۡ‍َٔلُواْ ٱللَّهَ مِن فَضۡلِهِۦٓۚ﴾ [النساء: 32]، وقال عليه الصلاة والسلام : «إِذَا سَأَلْتَ فَاسْأَلِ اللهَ»، وفي حديثٍ آخر: «لِيَسْأَلْ أَحَدُكُمْ رَبَّهُ حَاجَتَهُ كُلَّهَا حَتَّى يَسْأَلَهُ شِسْعَ نَعْلِهِ إِذَا انْقَطَعَ»، وحصل لبعض السلف ضِيقٌ في معيشته حتى هَمَّ أن يطلبَ من بعض إخوانِهِ فرأى في منامه قائلًا يقول له: (أيحسن بالحر المريد إذا وجد عند الله ما يريد أن يميل بقلبه إلى العبيد) فاستيقظ وهو أغنى الناس قلبًا.\n\nوأن يكون متأدبًا مع الرسول عليه الصلاة والسلام متخلقًا بسنته مُقَدِّمًا لها على كل شيء مُعَظِّمًا لأهل بيته وصحابته، وهذا لا يحتاج إلى برهان فقد نص الله تعالى في غير آيةٍ من القرآن على وجوب تعظيم رسوله والتأدب في حقه وجعل طاعتَهُ طاعةً لله، ونفى الإيمانَ عمن لم يرضَ بحكمِهِ، وتوعد من خالف أمره بالفتنة والعذاب الأليم.\"\n## أدبُ المريدِ مع شيخهِ:\nيلزم المريد من الأدب مع شيخه أن يُعَظِّمَهُ ويُوَقِّرَهُ، وألا يتقدم بين يديه بقولٍ أو فعلٍ، وأن يَذُبَّ عَنْهُ في غَيْبَتِهِ، وألَّا يحضر في مَجْلِسٍ يُنَالُ فيهِ مِنْ عِرْضِ شَيْخِهِ، وأن يستأذِنَهُ في الخروج إذا كان حَاضِرًا، وألا يخالف ما يشير به عليه الشيخ إلى غير ذلك مما لذكره محل آخر، وهذه الآداب استخرجها الصوفية مما أدّب الله به الصحابة في القرآن، وأمرهم أن يستعملوها مع النبي عليه الصلاة والسلام، ولا شك أن المشايخ خلفاؤُهُ في الإرشاد والتعليم والتهذيب كما قال عليه الصلاة والسلام: «الْعُلَمَاء وَرَثَة الأَنْبِياء» فتلزم هذه الآداب في حقهم بطريق الوراثة، ولهذا ينبغي ويتأكدُ في حق المريد قبل دخوله في الطريق أن يتخير الشيخَ الذي تتحقق فيه الوراثة النبوية، وذلك بأن يكون عالمًا بالشريعة متمكنًا فيها عالمًا بالقرآن والسنة؛ لأنه لا إرشادَ ولا سلوكَ إلا بما كان مطابقًا للشرع متمشيًا مع أحكامه ومن لم يكن متمكنًا في العلم متزينًا بالاستقامة لا يصلح للإرشاد؛ لأن فاقدَ الشيءِ لا يعطيه.\n## أدبُ المريدِ معَ إخوانهِ:\nيلزمُ المريدُ من الأدبِ مع إخوانه أن يحترمَهم ولا يرى لنفسه فضلًا عليهم، ويواسيَ محتاجَهُمْ، ويعودَ مريضَهم، ويُعلِّمَ جاهلَهم، ويتعاونَ معهم على إقامة شعائر الطريق، ويتغاضى عمن أخطأ منهم في حقه، ويلتمسَ له العذرَ في ذلك، ويحملَ حاله على محملٍ حَسَنٍ، ويخدمَهم بنفسهِ، وإذا قابل أحدًا منهم بدأه بالبِشْرِ والمصافحة، ومن زَلَّ منهم نصحه بالحسنى من غير أن يَحْتَقِرَهُ أو يشنعَ عليه، ويلزمه من الأدب مع المُقَدَّمِ أن يُعَظِّمَهُ ولا يتقدم عليه، ويسمعَ كلامَه ويعتبره نائبًا عن الشيخِ، وعلى المقدم أن يُعْنَى بمسائل الإخوان، ويتعاهَدَهُمْ بالمذاكرة المرة بعد المرة، ويَتَفَقَّدَ غائبَهُمْ ويلين لهم الجانب، وَيُسَوِّيَ بينهم في المعاملة.\n## أدبُ المُرِيدِ معَ المسلمينَ:\nيلزمه من الأدب معهم أن يعاملهم بالصدق ويتواضع معهم من غير أن يطمع في أحدٍ منهم، ولا يخافه ولا يخشاه، ويسعى في منفعتهم ويحب لهم من الخير ما يحب لنفسه؛ لقوله عليه الصلاة والسلام: «لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ»، فإذا حافظ المريد على هذه الآداب وواظب عليها كان مُوقِنًا صَادِقًا وَنَالَ منَ الله تعالى ما يبتغيهِ. وفقنا الله جميعًا لما فيه الخير والسداد، وأنالنا رضاه إنه جَوَادٌ كَرِيمٌ رَءُوفٌ رَحِيمٌ.\n  "
}