{
  "title": "حزب الفتح الصديقي",
  "notes": "يُقْرَأُ مرة في الصباح، ومثلها في المساء بعد ورد الأساس، وهو مأخوذٌ من جملة من الأحاديث النبوية، لمولانا الإمام أبي الفضل عبد الله بن محمد الصديق الغماري الحسني رضى الله عنه. ",
  "url": "https://ia601308.us.archive.org/9/items/dorar_audio/%D8%AD%D8%B2%D8%A8%20%D8%A7%D9%84%D9%81%D8%AA%D8%AD.mp3",
  "footer": "\n[1]: زيادة على الحزب الأصلي لورودها في حديث نبوي شريف.\n",
  "content": "\nبسم الله الرَّحْمَنِ الرَّحِيمِ.\n\n﴿رَبَّنَا ٱفۡتَحۡ بَيۡنَنَا وَبَيۡنَ قَوۡمِنَا بِٱلۡحَقِّ وَأَنتَ خَيۡرُ ٱلۡفَٰتِحِينَ۝٨٩﴾ [الأعراف: 89].\n\nاللَّهُمّ لَكَ الحَمْدُ كلُّه وَلَكَ المُلْكُ كُلُّه وَبِيَدِكَ الخَيْرُ كُلُّهُ وَإِلَيْكَ يَرْجِعُ الأَمْرُ كُلُّهُ عَلانِيتُهُ وَسِرُّهُ لَكَ الحمدُ إِنَّكَ عَلَى كَلِّ شَيءٍ قَدِيرٌ، اغْفِر لِي مَا مَضَى مِنْ ذُنُوبِي، وَاعْصِمني فِيمَا بَقِيَ مِنْ عُمُرِي، وَارْزُقْنِي أَعْمَالاً زَاكِيَةً تَرْضَى بِهَا عَنِّي وَتُبْ عَلَيَّ.\n\n(اللَّهُمَّ إِني أَصْبَحْتُ [أَمْسَيِتُ] أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلائِكَتَكَ وَجَمِيعَ خَلْقِكَ أَنَّكَ أَنْتَ الله لا إِلَهَ إِلا أَنْتَ وَحْدَك لا شَرِيكَ لَكَ، وَأَنْ سَيِّدنَا مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ) (أربع مرات).\n\n(سُبْحَانَ الله وَبِحَمْدِهِ، لا قُوَّةَ إِلا بِاللهِ، مَا شَاءَ الله كَان وَمَا لَمْ يَشَأ لَمْ يَكُنْ، أَعْلَمُ أَنَّ اللهَ عَلَى كُلِّ شَيءٍ قَدِيرٌ وَأَنَّ اللهَ قَدْ أَحَاطَ بِكُلِّ شَيءٍ عِلْمًا) (ثلاث مرات).\n\nاللَّهُمَّ عَالِمَ الغَيبِ وَالشَّهَادَةِ فَاطِرَ السَّمَاوَاتِ وَالأرْضِ رَبَّ كُلِّ شَيءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لَا إِلَه إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي وَشَرِّ الشَّيْطَانِ وَشَرَكِهِ، (وَأَنْ أَقْتَرفَ سُوءًا عَلى نَفْسِي أو أَجُرَّهُ إِلَى مُسْلِمٍ)[^1].\n\n(اللَّهُمَّ فَارِجَ الهَمِّ كَاشِفَ الغَمِّ مُجِيبَ دَعْوةِ المُضطَّرِينَ رَحْمَنَ الدُّنْيَا وَالآخِرَةِ وَرَحِيمَهُمَا، أَنْتَ تَرْحَمُنِي فَارْحَمْنِي رَحْمَةً تُغْنِينِي بِهَا عَنْ رَحْمَةِ مَنْ سِوَاكَ) (ثلاث مرات).\n\nأَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ التِي لا يُجَاوِزُهُنَّ بَرٌّ وَلا فَاجِرٌ مِنْ شَرِّ مَا خَلَقَ وَذَرَأَ وَبَرَأَ، وَمِنْ شَرِّ مَا يَنْزِلُ مِنْ السَّمَاءِ وَمِنْ شَرِّ مَا ذَرَأَ فِي الأَرْض وَمَا يَخْرُجُ مِنْهَا، وَمِنْ شَرِّ فِتَنِ اللَّيْلِ وَالنَّهَارِ، وَمِنْ شَرِّ كُلِّ طَارِقٍ إِلا طَارِقًا يَطْرُقُ بِخَيْرٍ يَا رَحْمَنُ.\n\n(بِسْمِ اللهِ الكَبِيرِ نَعُوذُ بِاللهِ العَظِيمِ مِنْ شَرِّ كُلِّ عِرْقٍ نَعَّار، وَمِنْ شَرِّ حَرِّ النَّارِ) (ثلاث مرات).\n\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الأَرْبَعِ: مِنْ عِلْمٍ لَا يَنْفَعُ، وَمِنْ قَلْبٍ لا يَخْشَعُ، وَمِنْ نَفْسٍ لا تَشْبَعُ، وَمِنْ دَعَاءٍ لا يُسْمَعُ.\n\nلَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ، اللَّهُمَّ إِنِّي أَسْتَغْفِرُكَ لِذُنُوبِي وَأَسْأَلُكَ بِرَحْمَتِكَ، اللَّهُمَّ زِدْنِي عِلْمًا وَلا تُزِغْ قَلْبِي بَعْدَ إِذْ هَدَيْتَنِي، وَهَبْ لِي مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوَهَّاب.\n\nاللَّهُمَّ رَبَّ جِبْرِيلَ وَمِيكَائِيلَ وَإِسْرَافِيْلَ، فَاطِرَ السَّمَاوَاتِ وَالأَرْضِ، عَالِمَ الغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيْمَا كَانُوا فِيهِ يَخْتَلِفُون. اهْدِنِي لِمَا اخْتَلَفُوا فِيهِ مِنْ الحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِي مَنْ تَشَــاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ.\n\nاللَّهُمَّ اغْفِرْ لِي خَطِيْئَتِي وَجَهْلِي وَإِسْرَافِي فِي أَمْرِي وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي، اللَّهُمَّ اغْفِرْ لِي خَطَئِي وَعَمْدِي وَجَهْلِي وَجَدِّي وَهَزْلِي وَكُلُّ ذَلِكَ عِنْدِي، اللَّهُمَّ اغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ وَأَنْتَ عَلَى كُلِّ شيءٍ قَدِيرٌ، اللَّهُمَّ ارْزُقَنِي قَلْبًا تَقِيًّا مِنَ الشِّرْكِ نَقِيًّا لَا جَافِيًا وَلا شَقيًّا، اللَّهُمِّ إِنِّي أَسْأَلُكَ صِحَّةَ إِيمَانٍ، وَإِيمَانًا فِي حُسْنِ خُلُقٍ، وَنَجَاحًا يَتْبَعَهُ فَلاحٌ، وَرَحْمَةً مِنْكَ وَعَافِيَةً، وَمَغْفَرَةً مِنْكَ وَرِضْوَانَا.\n\nاللَّهُمِّ إِنِّي أَسْأَلُكَ نَفْسًا بِكَ مُطَمَئِنَةً تُؤْمِنُ بِلِقَائِكَ، وَتَرْضَى بِقَضَائِكَ وَتَقْنَعُ بِعَطَائِكَ، يَا حَيُّ يَا قَيِّومُ بِرَحْمَتِكَ أَسْتَغِيثُ أَصْلِح لِي شَأْنِي كُلَّهُ وَلا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْن، اللَّهُمِّ رَبَّ السَّمَاوَاتِ وَرَبَّ الْأرَضِينَ رَبَّنَا وَرَبَّ كُلِّ شَيءٍ فَالِقَ الحَبِّ وَالنَّوَى وَمُنَزِّلَ التَّوْرَاةِ وَالإِنْجِيلِ وَالقُرْآنِ، أَعُوذُ بِكَ مِنْ شَرِّ كَلِّ ذِي شَرٍّ أَنْتَ آخِذٌ بِنَاصِيَتِهِ، أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيء، وَأَنْتَ الآخِرُ فَلَيْسَ بَعْدَكَ شَيءٌ، وَالظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيءٌ، وَالبَاطِنُ فَلَيْسَ دُوْنَكَ شَيءٌ، اقْضِ عَنِّي الدَّيْنَ وَاغْنِنِي مِنْ الفَقْر.\n\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الثَّبَاتَ فِي الأَمْرِ، وَأَسْأَلُكَ عَزِيمَةَ الرُّشْدِ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنَ عِبَادَتِكَ وَأَسْأَلُك لِسَانًا صَادِقًا وَقَلْبًا سَلِيمًا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا تَعْلَم، وَأَسْأَلُكَ مِنْ خَيْرِ مَا تَعْلَم، وَأَسْتَغْفِرُكَ مِمَّا تَعْلَمُ إِنَّكَ أَنْتَ عَلَّامُ الغُيُوبِ.\n\nاللَّهُمَّ أَسْأَلُكَ فِعْلَ الخَيْرَاتِ وَتَرْكَ المُنْكَرَاتِ وَحُبَّ المَسَاكِينِ وَأَنْ تَغْفِرَ لِي وَتَرْحَمَنِي وَتَتُوبَ عَلَيَّ وَإِذَا أَرَدتَّ بِعِبَادِكَ فِتْنَةً فَاقْبِضْنِي إِلَيْكَ غَيْرَ مَفْتُونٍ.\n\nاللَّهُمَّ إِنِّي أَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ وَحُبَّ عَمَلٍ يُقَرِّبُنِي إِلَى حُبِّكَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ رَحْمَةً مِنْ عِنْدِكَ تَهْدِي بِهَا قَلْبِي، وَتَجْمَعُ بِهَا أَمْرِي، وَتَلُمُّ بِهَا شَعْثِي، وَتَرُدُّ بِهَا أُلْفَتِي، وَتُصْلِحُ بِهَا دِينِي، وَتَحْفَظُ بِهَا غَائِبِي، وَتَرْفَعُ بِهَا شَاهِدِي، وَتُزَكِّي بِهَا عَمَلِي، وَتُلْهِمُنِي بِهَا رُشْدِي، وَتُبَيِّضُ بِهَا وَجْهِي، وَتَعْصِمُنِي بِهَا مِنْ كُلِّ سُوءٍ.\n\nاللَّهُمَّ أَعْطِنِي إِيمَانًا صَادِقًا وَيَقِينًا لَيْسَ بَعْدَهُ كُفْرٌ وَرَحْمَةً أَنَالُ بِهَا شَرَفَ كَرَامَتِكَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الفَوْزَ عِنْدَ القَضَاءِ وَنُزُلَ الشُّهَدَاءِ وَعَيْشَ السُّعَدَاءِ وَمُرَافَقَةَ الأَنْبِيَاءِ وَالنَّصْرَ عَلَى الأَعْدَاءِ.\n\nاللَّهُمَّ إِنِّي أُنْزِلُ بِكَ حَاجَتِي وَإِنْ قَصُرَ رَأْيِي وَضَعُفَ عَمَلِي افْتَقَرْتُ إِلَى رَحْمَتِكَ فَأَسْأَلُكَ يَا قَاضِيَ الأُمُورِ وَيَا شَافِيَ الصُّدُورِ كَمَا تُجِيرُ بَيْنَ البُحُورِ أَنْ تُجِيرَنِي مِنْ عَذَابِ السَّعِيرِ وَمِنْ دَعْوَةِ الثُّبُورِ وَمِنْ فِتْنَةِ القُبُورِ.\n\nاللَّهُمَّ مَا قَصُرَ عَنْهُ رَأْيِي وَضَعُفَ عَنْهُ عَمَلِي وَلَمْ تَبْلُغْهُ أُمْنِيَّتِي مِنْ خَيْرٍ وَعَدتَّهُ أَحَدًا مِنْ خَلْقِكَ أَو خَيْرٍ أَنْتَ مُعْطِيهِ أَحَدًا مِنْ عِبَادِكَ فَإِنِّي أَرْغَبُ إِلَيْكَ فِيِهِ وَأَسْأَلُكَهُ بِرَحْمَتِكَ يَا رَبَّ العَالَمِينَ.\n\nاللَّهُمَّ ذَا الحَبْلِ الشَّدِيدِ وَالأَمْرِ الرَّشِيدِ أَسْأَلُكَ الأَمْنَ يَوْمَ الوَعِيدِ، وَالجَنَّةَ يَوْمَ الخُلُودِ مَعَ المُقَرَّبِينَ الشُّهُودِ الرُّكَّعِ السُّجُودِ المُوفِينَ بِالعُهُودِ إِنَّكَ رَحِيمٌ وَدُودٌ وَأَنْتَ تَفْعَلُ مَا تُرِيدُ، اللَّهُمَّ اجْعَلْنَا هَادِينَ مُهْتَدِينَ غَيْرَ ضَالِّينَ وَلا مُضِلِّينَ، سَلَمًا لأَوْلِيَائِكَ وَعَدُوًا لأَعْدَائِكَ، نُحِبُّ بِحُبِّكَ مَنْ أَحَبَّكَ وَنُعَادِي بِعَدَاوَتِكَ مَنْ خَالَفَكَ، اللَّهُمَّ هَذَا الدُّعَاءُ وَعَلَيكَ الإجَابَةُ وَهَذَا الجَهْدُ وَعَلَيْكَ التُّكْلَانُ.\n\nاللَّهُمَّ اجْعَل لِّي نُورًا فِي صَدْرِي، وَنُورًا فِي قَلْبِي، وَنَورًا مِنْ بَيْن يَدَيَّ، وَنُورًا مِنْ خَلْفِي، وَنُورًا مِنْ يَمِينِي، وَنُورًا مِنْ شِمَالِي، وَنُورًا مِنْ فَوْقِي، وَنُورًا مِنْ تَحْتِي، وَنُورًا فِي بَشَرِي، وَنُورًا فِي لَحْمِي، وَنُورًا فِي دَمِي، وَنُورًا فِي عَظْمِي، اللَّهُمَّ زِدْنِي نُورًا، وَأَعْظِم لِي نُورًا، وَأَعْطِنِي نُورًا وَاجْعَل لِّي نُورًا، سُبْحَانَ الَّذِي تَعَطَّفَ العِزَّ وَقَالَ بِهِ، سُبْحَانَ الَّذِي لَبِسَ المَجْدَ وَتَكَرَّمَ بِهِ، سُبْحَانَ الَّذِي لَا يَنْبَغِي التَّسْبِيحُ إِلَّا لَهُ، سُبْحَانَ ذِي الفَضْلِ وَالنِّعَمِ، سُبْحَانَ ذِي القُدْرَةِ وَالكَرَمِ، سُبْحَانَ الَّذِي أَحْصَى كُلَّ شَيءٍ بِعِلْمِهِ، سُبْحَانَ ذِي الجَلَالِ وَالإِكْرَامِ، وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللهِ العَلِيِّ العَظِيمِ العَزِيزِ الحَكِيمِ، وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيْرًا.\n"
}