{
  "title": "أذكار الصلاة للسيد عبدالله بن الصديق الغماري",
  "content": "\n## دعاء الاستفتاح\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، لاَ إِلَهَ إِلَّا أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ، وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَوَاتِ وَالأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ، إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لله رَبِّ الْعَالَمِينَ، لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا مِنَ الْمُسْلِمِينَ\n## في الركـــوع\nسُبْحَانَ رَبِّيَ الْعَظِيم وَبِحَمْدِهِ (من ثلاث إلى خمسة)\n## في القيام من الركوع\nرَبَّنَا لَكَ الْحَمْدُ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ مِلْءَ السَّمَوَاتِ وَمِلْءَ الأَرْضِ وَمِلْءَ مَا بَيْنَهُمَا وَمِلْءَ مَا شِئْتَ مِنْ شَيْءٍ بَعْدُ\n## في السجود\nسُبْحَانَ رَبِّيَ الأَعْلَى وَبِحَمْدِهِ اللَّهُمّ اغْفِرْ لِي (ثلاثَ مرات). ويدعو للوالدين: اللهم ارحمهما كما رَبَّياني صغيرًا، واجزهما عني خير الجزاء\n## بين السجدتين\nاللهم اغفر لي وارحمني واهدني وعافني وارزقني واجبرني وارفعني\n## صيغة التحيات\nالتَّحِيَّاتُ الْمُبَارَكَاتُ الصَّلَوَاتُ الطَّيِّبَاتُ لِلهِ، السَّلاَمُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ الله وَبَرَكَاتُهُ، السَّلاَمُ عَلَيْنَا وَعَلَى عِبَادِ الله الصَّالِحِينَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، اللَّهُمَّ صَلِّ عَلَى سَيِّدنا مُحَمَّدٍ، وَعَلَى آلِ سَيِّدنا مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى سَيِّدنا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدنا إِبْرَاهِيمَ، وَبَارِكْ عَلَى سَيِّدنا مُحَمَّدٍ، وَعَلَى آلِ سَيِّدنا مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى سَيِّدنا إِبْرَاهِيمَ، وَعَلَى آلِ سَيِّدنا إِبْرَاهِيمَ فِي الْعَالَمِين إِنَّكَ حَمِيدٌ مَجِيدٌ\n## بعد التحيات\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، اللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي ظُلْمًا كَثِيرًا وَلاَ يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، فَاغْفِرْ لِي مَغْفِرَةً مِنْ عِنْدِكَ، وَارْحَمْنِي إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ. ثم يُسَلِّمُ\n## دعاء القنوت\nاللَّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ، فَإِنَّكَ تَقْضِي وَلَا يُقْضَى عَلَيْكَ، وَإِنَّهُ لَا يَذِلُّ مَنْ وَالَيْتَ وَلاَ يَعِزُّ مَنْ عَادَيْتَ تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ وصلى الله على النبي\nيُقْرَأُ بعد الركوع في الركعة الأخيرة من صلاة الصبح سِرًّا وإن كان إمامًا فله الوجهان سرًّا أو جهرًا.\n  "
}