{
  "title": "الحزب السابع ورد يوم الأحد",
  "url": "https://archive.org/download/dalailelkhairhat/dalailelkhairhat_sun.mp3",
  "content": "\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ مَا سَجَعَتِ الحَمَائِمُ، وَحَمَتِ الحَوَائِمُ، وَسَرَحَتِ الْبَهَائِمُ، وَنَفَعَتِ التَّمَائِمُ، وَشُدَّتِ الْعَمَائِمُ، وَنَمَتِ النَّوَائِمُ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ مَا أَبْلَجَ الْإِصْبَاحُ، وَهَبَّتِ الرِّيَاحُ، وَدَبَّتِ الْأَشْبَاحُ، وَتَعَاقَبَ الْغُدُوُّ وَالرَّوَاحُ، وَتُقُلِّدَتِ الصِّفَاحُ، وَاعْتُقِلَتِ الرِّمَاحُ، وَصَحَّتِ الْأَجْسَادُ وَالْأَرْوَاحُ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ مَا دَارَتِ الْأَفْلَاكُ، وَدَجَتِ الْأَحْلَاكُ، وَسَبَّحَتِ الْأَمْلَاكُ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ مَا طَلَعَتِ الشَّمْسُ، وَمَا صُلِّيَتِ الْـخَمْسُ، وَمَا تَأَلَّقَ بَرْقٌ، وَتَدَفَّقَ وَدْقٌ، وَمَا سَبَّحَ رَعْدٌ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ مِلْءَ السَّمَوَاتِ وَالأَرْضِ، وَمِلْءَ مَا بَيْنَهُمَا، وَمِلْءَ مَا شِئْتَ مِنْ شَيْءٍ بَعْدُ. \nاللَّهُمَّ كَمَا قَامَ بأَعْبَاءِ الرِّسَالَةِ، وَاسْتَنْقَذَ الْـخَلْقَ مِنَ الْـجَهَالَةِ، وَجَاهَدَ أَهْلَ الْكُفْرِ وَالضَّلاَلَةِ، وَدَعَا إلَى تَوْحِيدِكَ، وَقَاسَى الشَّدَائِدَ فِي إِرْشَادِ عَبِيدِكَ، فَأَعْطِهِ اللَّهُمَّ سُؤْلَهُ، وَبَلِّغْهُ مَأْمُولَهُ، وَآتِهِ الْوَسِيلَةَ وَالْفَضِيلَةَ وَالدَّرَجَةَ الرَّفِيعَةَ، وَابْعَثْهُ الْـمَقامَ الْـمَحْمُودَ الَّذِي وَعَدْتَهُ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ. \nاللَّهُمَّ وَاجْعَلْنَا مِنَ الْمُتَّبِعِينَ لِشَرِيعَتِهِ، الْـمُتَّصِفِينَ بِمَحَبَّتِهِ، الْـمُهْتَدِينَ بِهَدْيِهِ وَسِيرَتِهِ، وَتَوَفَّنَا عَلَى سُنَّتِهِ، وَلَا تَحْرِمْنَا فَضْلَ شَفَاعَتِهِ، وَاحْشُرْنَا فِي أَتْبَاعِهِ الْغُرِّ الْـمُحَجَّلِينَ، وَأَشْيَاعِهِ السَّابِقِينَ، وَأَصْحَابِ الْيَمِينِ يَا أَرْحَمَ الرَّاحِمِينَ. \nاللهم صَلِّ عَلَى مَلاَئِكَتِكَ وَالمُقَرَّبِينَ، وَعَلَى أَنْبِيَائِكَ وَالمرْسَلِينَ، وَعَلَى أَهْلِ طَاعَتِكَ أجْمَعِينَ، وَاجْعَلْنَا بِالصَّلَاةِ عَلَيْهِمْ مِنَ الْـمَرْحُومِينَ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ المَبْعُوثِ مِنْ تِهَامَةَ، وَالآمِرِ بِالْـمَعْرُوفِ وَالْاِسْتِقَامَةِ، وَالشَّفِيعِ لأَهْلِ الذُّنُوبِ فى عَرَصَاتِ الْقِيَامَةِ. \nاللَّهُمَّ أَبْلِغْ عَنَّا نَبِيَّنَا وَشَفَيعَنَا وَحَبِيبَنَا أَفْضَلَ الصَّلَاةِ والتَّسْلِيمِ، وَابْعَثْهُ المَقَامَ المَحْمُودَ الْكَرِيمَ، وَآتِهِ الْفَضِيلَةَ وَالْوَسِيلَةَ وَالدَّرَجَةَ الرَّفِيعَةَ الَّتِي وَعَدْتَهُ فِي المَوْقِفِ الْعَظِيمِ، وَصَلِّ اللَّهُمَّ عَلَيْهِ صَلاَةً دَائِمَةً مُتَّصِلَةً تَتَوَالَى وَتَدُومُ. \nاللَّهُمَّ صَلِّ عَلَيْهِ وَعَلى آلِهِ مَا لَاحَ بَارِقٌ، وَذَرَّ شَارِقٌ، وَوَقَبَ غَاسِقٌ، وَانْهَمَرَ وَادِقٌ، وَصَلِّ عَلَيْهِ وَعَلَى آلِهِ مِلْءَ اللَّوْحِ وَالْفَضَاءِ، وَمِثْلَ نُجُومِ السَّمَاءِ، وعَدَدَ الْقَطْرِ وَالحَصَى، وَصَلِّ عَلَيْهِ وَعَلَى آلِهِ صَلَاةً لَا تُعَدُّ وَلاَ تُحْصَى. \nاللَّهُمَّ صَلِّ عَلَيْهِ زِنَةَ عَرْشِكَ، وَمَبْلَغَ رِضَاكَ، وَمِدَادَ كَلِمَاتِكَ، وَمُنْتَهَى رَحْمَتِكَ. \nاللَّهُمَّ صَلِّ عَلَيْهِ وَعَلى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ، وَبَارِكْ عَلَيْهِ وَعَلى آلِهِ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ كَمَا صَلَّيْتَ وَبَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَجَازِهِ عَنَّا أَفَضْلَ مَا جَازَيْتَ نَبِيًّا عَنْ أُمَّتِهِ، وَاجْعَلْنَا مِنَ المُهْتَدِينَ بِمِنْهَاجِ شَرِيعَتِهِ، وَاهْدِنَا بِهَدْيِهِ وَتَوَفَّنَا عَلَى مِلَّتِهِ، وَاحْشُرْنَا يَوْمَ الْفَزَعِ الْأَكْبَرِ مِنَ الْآمِنِينَ فِي زُمْرَتِهِ، وَأَمِتْنَا عَلَى حُبِّهِ وَحُبِّ آلِهِ وأَصْحَابِهِ وَذُرِّيَّتِهِ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ أَفَضْلِ أَنْبِيَائِكَ، وَأَكْرَمِ أَصْفِيَائِكَ، وَإِمَامِ أَوْلِيَائِكَ، وَخَاتَمِ أَنْبِيَائِكَ، وَحَبِيبِ رَبِّ الْعَالَمِينَ، وَشَهِيدِ الْـمُرْسَلِينَ، وَشَفِيعِ المُذْنِبِينَ، وَسيِّدِ وَلَدِ آدَمَ أجْمَعِينَ، المَرْفُوعِ الذِّكْرِ فِي المَلاَئِكَةِ المُقَرَّبِينَ، الْبَشِيرِ النَّذِيرِ، السِّرَاجِ المُنِيرِ، الصَّادِقِ الأَمِينِ، الحَقِّ المُبِينِ، الرَّؤُوفِ الرَّحِيمِ، الْهَادِي إِلَى الصِّرَاطِ المُسْتَقِيمِ، الَّذِي آتَيْتَهُ سَبْعًا مِنَ المَثَانِي وَالْقُرْآنَ الْعَظِيمَ، نَبِيِّ الرَّحْمَةِ وَهَادِي الْأُمَّةِ، أَوَّلِ مَنْ تَنْشَقُّ عَنْهُ الأَرْضُ وَيَدْخُلُ الجَنَّةَ، والمُؤَيَّدُ بِسَيِّدِنَا جِبْرِيلَ وَسَيِّدِنَا مِيكَائِيلَ، المُبَشَّرِ بِهِ فِي التَّوْرَاةِ والإِنْجِيلِ، المُصْطَفَى الْـمُجْتَبَى المُنْتَخَبِ أَبِي الْقَاسِمِ، سَيِّدِنَا مُحَمَّدِ بْنِ عَبْدِ اللَّـهِ بْنِ عَبْدِ المطَّلِبِ بْنِ هَاشِمٍ. \nاللَّهُمَّ صَلِّ عَلَى مَلاَئِكَتِكَ المُقَرَّبِينَ، الَّذِينَ يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لاَ يَفْتُرُونَ ولاَ يَعْصُونَ اللَّـهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ. \nاللَّهُمَّ وَكَمَا اصْطَفَيْتَهُمْ سُفَرَاءَ إِلَى رُسُلِكَ، وَأُمَنَاءَ عَلَى وَحْيِكَ، وَشُهَدَاءَ عَلَى خَلْقِكَ، وَخَرَقْتَ لَـهُمْ كُنُفَ حُجُبِكَ، وَأَطْلَعْتَهُمْ عَلَى مَكْنُونِ غَيْبِكَ، وَاخْتَرْتَ مِنْهُمْ خَزَنَةً لِجَنَّتِكَ، وَحَمَلَةً لِعَرْشِكَ، وَجَعَلْتَهُمْ مِنْ أَكْثَرِ جُنُودِكَ، وَفَضَّلْتَهُمْ عَلَى الْوَرَى، وَأَسْكَنْتَهُمْ السَّمَوَاتِ الْعُلَى، وَنَزَّهْتَهُمْ عَنِ المَعَاصِى وَالدَّنَاءَاتِ، وَقَدَّسْتَهُمْ عَنِ النَّقَائِصِ وَالآفَاتِ، فَصَلِّ عَلَيْهِمْ صَلَاةً دَائِمَةً تَزِيدُهُمْ بِهَا فَضْلاً، وَتَجْعَلُنَا لِاسْتِغْفَارِهِمْ بِهَا أَهْلًا. \nاللَّهُمَّ وَصَلِّ عَلَى جَمِيعِ أَنْبِيَائِكَ وَرُسُلِكَ الَّذِينَ شَرَحْتَ صُدُورَهُمْ، وَأَوْدَعْتَهُمْ حِكْمَتَكَ، وَطَوَّقْتَهُمْ نُبُوَّتَكَ، وَأَنْزَلْتَ عَلَيْهِمْ كُتُبَكَ، وَهَدَيْتَ بِهِمْ خَلْقَكَ، وَدَعَوْا إِلَى تَوْحِيدِكَ، وَشَوَّقُوا إِلَى وَعْدِكَ، وَخَوَّفُوا مِنْ وَعِيدِكَ، وَأَرْشَدُوا إِلَى سَبِيلِكَ، وَقَامُوا بِحُجَّتِكَ وَدَلِيلِكَ، وَسَلِّم اللَّهُمَّ عَلَيْهِمْ تَسْلِيمًا، وَهَبْ لَنَا بِالصَّلَاةِ عَلَيْهِمْ أَجْرًا عَظِيمًا. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ، صَلَاةً دَائِمَةً مَقْبُولَةً تُؤَدِّي بِهَا عَنَّا حَقَّهُ الْعَظِيمَ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ صَاحِبِ الحُسْنِ وَالجَمَالِ، وَالْبَهْجَةِ وَالْكَمَالِ، وَالْبَهَاءِ وَالنُّورِ، وَالْوِلْدَانِ وَالْـحُورِ، وَالْغُرَفِ وَالْقُصُورِ، وَاللِّسَانِ الشَّكُورِ، وَالْقَلْبِ المَشْكُورِ، وَالْعِلْمِ المَشْهُورِ، وَالجَيْشِ المَنْصُورِ، وَالْبَنِينَ وَالْبَنَاتِ، وَالْأَزْوَاجِ الطَّاهِرَاتِ، وَالْعُلُوِّ عَلَى الدَّرَجَاتِ، وَالزَّمْزَمِ وَالمَقَامِ، وَالمَشْعَرِ الحَرَامِ، وَاجْتِنَابِ الْآثَامِ، وَتَرْبِيَةِ الأَيْتَامِ، وَالحَجِّ وَتِلَاوَةِ الْقُرْآنِ، وَتَسْبِيحِ الرَّحْمَنِ، وَصِيَامِ رَمَضَانَ، وَاللِّوَاءِ المَعْقُودِ، والْكَرَمِ وَالْـجُودِ، وَالْوَفَاءِ بالْعُهُودِ، صَاحِبِ الرَّغْبَةِ وَالتَّرْغِيبِ، وَالْبَغْلَةِ والنَّجِيبِ، وَالحَوْضِ وَالْقَضِيبِ، النَّبِيِّ الأَوَّابِ، النَّاطِقِ بِالصَّوَابِ، المَنْعُوتِ فِي الْكِتَابِ، النَّبِيِّ عَبْدِ اللَّـهِ، النَّبِيِّ كَنْزِ اللَّـهِ، النَّبِيِّ حُجَّةِ اللَّـهِ، النَّبِيِّ مَنْ أَطَاعَهُ فَقَدْ أَطَاعَ اللَّـهَ، وَمَنْ عَصَاهُ فَقَدْ عَصَى اللَّـهَ، النَّبِيِّ الْعَرَبِيِّ الْقُرَشِيِّ الزَّمْزَمِيِّ المَكِّيِّ التُّهَامِيِّ، صَاحِبِ الْوَجْهِ الْـجَمِيلِ، وَالطَّرْفِ الْكَحِيلِ، وَالخَدِّ الأَسِيلِ، وَالْكَوْثَرِ وَالسَّلْسَبِيلِ، قَاهِرِ المُضَادِّينَ، مُبِيدِ الْكَافِرِينَ، وَقَاتِلِ الْـمُشْرِكِينَ، قَائِدِ الْغُرِّ المُحَجَّلِينَ إِلى جَنَّاتِ النَّعِيمِ وَجِوَارِ الْكَرِيمِ، صَاحِبِ سَيِّدِنَا جِبْرِيلَ عَلَيْهِ السَّلَامُ وَرَسُولِ رَبِّ الْعَالَمينَ، وَشَفِيعِ المُذْنِبِينَ، وَغَايَةِ الْغَمَامِ، وَمِصْبَاحِ الظَّلاَمِ، وَقَمَرِ التَّمَامِ، صَلَّى اللَّـهُ عَلَيْهِ وَعَلَى آلِهِ الْـمُصْطَفَيْنَ مِنْ أَطْهَرِ جِبِلَّةٍ، صَلاَةً دَائِمَةً عَلَى اْلأَبَدِ غَيْرَ مُضْمَحِلَّةٍ، صَلَّى اللَّـهُ عَلَيْهِ وَعَلَى آلِهِ صَلاَةً يَتَجَدَّدُ بِهَا حُبُورُهُ، وَيُشَرَّفُ بِهَا فِي الْمِيعَادِ بَعْثُهُ وَنُشُورُهُ، فَصَلَّى اللَّـهُ عَلَيْهِ وَعَلَى آلِهِ الأَنْجُمِ الطَّوَالِعِ، صَلاَةً تَجُودُ عَلَيْهِمْ أَجْوَدَ الْغُيُوثِ الْهَوَامِعِ، أَرْسَلَهُ مِنْ أَرْجَحِ الْعَرَبِ مِيزَانًا، وَأوْضَحِهَا بَيَانًا، وأفْصَحِهَا لِسَانًا، وَأَشْمَخِهَا إِيمَانًا، وَأَعْلاَهَا مَقَامًا، وَأَحْلَاهَا كَلَامًا، وَأَوْفَاهَا ذِمَامًا، وَأَصْفَاهَا رَغَامًا، فَأَوْضَحَ الطَّرِيقَةَ، وَنَصَحَ الخَلِيقَةَ، وَشَهَرَ الْإِسْلَامَ، وَكَسَّرَ الْأَصْنَامَ، وأَظْهَرَ الْأَحْكَامَ، وَحَظَرَ الحَرَامَ، وَعَمَّ بِالْإِنْعَامِ، صَلَّى اللَّـهُ عَلَيْهِ وَعَلَى آلِهِ فِي كُلِّ مَحْفِلٍ وَمَقَامٍ، أَفْضَلَ الصَلاَةِ وَالسَّلَامِ، صَلَّى اللَّـهُ عَلَيْهِ وَعَلَى آلِهِ عَوْدًا وَبَدْءًا، صَلَاةً تَكُونُ ذَخِيرَةً وَوِرْدًا، صَلَّى اللَّـهُ عَلَيْهِ وَعَلَى آلِهِ صَلَاةً تَامَّةً زَاكِيَةً، وَصَلَّى اللَّـهُ عَلَيْهِ وَعَلَى آلِهِ صَلَاةً يَتْبَعُهَا رَوْحٌ وَرَيْحَانٌ، وَيَعْقُبُهَا مَغْفِرَةٌ وَرِضْوَانٌ، وَصَلَّى اللَّـهُ عَلَى أَفْضَلِ مَنْ طَابَ مِنْهُ النِّجَارُ، وَسَمَا بِهِ الْفَخَارُ، وَاسْتَنَارَتْ بِنُورِ جَبِينِهِ الْأَقْمَارُ، وَتَضَاءَلَتْ عِنْدَ جُودِ يَمِينِهِ الْغَمَائِمُ وَالْبِحَارُ، سَيِّدِنَا وَنَبِيِّنَا مُحَمَّدٍ الَّذِي بِبَاهِرِ آيَاتِهِ أَضَاءَتْ الْأَنْجَادُ وَالْأَغْوَارُ، وَبِمُعْجِزَاتِ آيَاتِهِ نَطَقَ الْكِتَابُ وَتَوَاتَرَتِ الأَخْبَارُ، صَلَّى اللَّـهُ عَلَيْهِ وَعَلَى آلِهِ وأَصْحَابِهِ الَّذِينَ هَاجَرُوا لِنُصْرَتِهِ، وَنَصَرُوهُ فِي هِجْرَتِهِ، فَنِعْمَ المُهَاجِرُونَ وَنِعْمَ الْأَنْصَارُ، صَلَاةً نَامِيَةً دَائِمَةً مَا سَجَعَتْ فِي أَيْكِهَا الْأَطْيَارُ، وَهَمَعَتْ بِوَبْلِهَا الدِّيمَةُ الْمِدْرَارُ، ضَاعَفَ اللَّـهُ عَلَيْهِ دَائِمَ صَلَوَاتِهِ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ الطَّيِّبِينَ الْكِرَامِ، صَلَاةً مَوْصُولَةً دَائِمَةَ الْاتِّصَالِ بِدَوَامِ ذِى الجَلَالِ وَالْإِكْرَامِ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ الَّذِي هُوَ قُطْبُ الجَلاَلةِ، وَشَمْسُ النُّبُوَّةِ وَالرِّسَالَةِ، وَالْـهَادِي مِنَ الضَّلَالَةِ، وَالمُنْقِذُ مِنَ الجَهَالَةِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ صَلَاةً دَائِمَةَ الاتِّصَالِ وَالتَّوَالِي، مُتَعَاقِبَةً بِتَعَاقُبِ الْأَيَّامِ وَاللَّيَالِي. \n\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ النِّبِيِّ الزَّاهِدِ، رَسُولِ المَلِكِ الصَّمَدِ الْوَاحِدِ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَلَاةً دَائِمَةً إِلَى مُنْتَهَى الْأَبَدِ بِلَا انْقِطَاعٍ وَلَا نَفَادٍ، صَلَاةً تُنَجِّينَا بِهَا مِنْ حَرِّ جَهَنَّمَ وَبِئْسَ الْمِهَادُ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ الأُمِّيِّ وَعَلَى آلِهِ وَسَلِّمْ، صَلَاةً لاَ يُحْصَى لهَا عَدَدٌ، وَلاَ يُعَدُّ لهَا مَدَدٌ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ صَلاَةً تُكْرِمُ بِهَا مَثْوَاهُ، وَتُبَلِّغُ بِهَا يَوْمَ القِيَامَةِ مِنَ الشَّفَّاعَةِ رِضَاهُ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ الْأَصِيلِ، السَّيِّدِ النَّبِيلِ، الَّذِي جَاءَ بِالْوَحْيِ وَالتَنْزِيلِ، وأَوْضَحَ بَيَانَ التَأْوِيلِ، وَجَاءَهُ الْأَمِينُ سَيِّدُنَا جِبْرِيلُ عَلَيْهِ السَّلَامُ بالكَرَامَةِ والتَفْضِيلِ، وَأَسْرَى بِهِ المَلِكُ الجَلِيلُ، فِي اللَّيلِ الْبَهِيمِ الطَّوِيلِ، فَكَشَفَ لَهُ عَنْ أَعْلَى المَلَكُوتِ، وَأَرَاهُ سَنَاءَ الجَبَرُوتِ، وَنَظَرَ إِلَى قُدْرَةِ الحَيِّ الدَّائِمِ الْبَاقِي الَّذِي لَا يَمُوتُ، صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَلَاةً مَقْرُونَةً بالجَمَالِ، وَالحُسْنِ وَالْكَمَالِ، وَالخَيْرِ وَالْإِفْضَالِ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ الْأَقْطَارِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ وَرَقِ الْأَشْجَارِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ زَبَدِ الْبِحَارِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ الأَنْهَارِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ رَمْلِ الصَّحَارِي وَالْقِفَارِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ ثِقَلِ الْجِبَالِ وَالْأَحْجَارِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ أَهْلِ الجَنَّةِ وَأَهْلِ النَّارِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ الْأَبْرَارِ وَالفُجَّارِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ عَدَدَ مَا يَخْتَلِفُ بِهِ اللَّيْلُ وَالنَّهَارُ. \nواجْعَلِ اللَّهُمَّ صَلَاتَنَا عَلَيْهِ حِجَابًا مِنْ عَذَابِ النَّارِ، وَسَبَبًا لِإِبَاحَةِ دَارِ الْقَرَارِ، إِنَّكَ أَنْتَ الْعَزِيزُ الْغَفَّارُ. \nوَصَلَّى اللَّـهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ الطَّيِّبِينَ، وَذُرِّيَّتِهِ المُبَارَكِينَ، وَصَحَابَتِهِ الْأَكْرَمِينَ، وَأَزْوَاجِهِ أُمَّهَاتِ الْـمُؤْمِنِينَ، صَلَاةً مَوْصُولَةً تَتَرَدَّدُ إِلَى يَوْمِ الدِّينِ. \nاللَّهُمَّ صَلِّ عَلَى سَيِّدِ الْأَبْرَارِ، وَزَيْنِ المُرْسَلِينَ الْأَخْيَارِ، وَأَكْرَمِ مَنْ أَظْلَمَ عَلَيْهِ اللَّيلُ وَأَشْرَقَ عَلَيْهِ النَّهَارُ.  اللَّهُمَّ صَلِّ عَلَى سَيِّدِ الْأَبْرَارِ، وَزَيْنِ المُرْسَلِينَ الْأَخْيَارِ، وَأَكْرَمِ مَنْ أَظْلَمَ عَلَيْهِ اللَّيلُ وَأَشْرَقَ عَلَيْهِ النَّهَارُ.  اللَّهُمَّ صَلِّ عَلَى سَيِّدِ الْأَبْرَارِ، وَزَيْنِ المُرْسَلِينَ الْأَخْيَارِ، وَأَكْرَمِ مَنْ أَظْلَمَ عَلَيْهِ اللَّيلُ وَأَشْرَقَ عَلَيْهِ النَّهَارُ. \nاللَّهُمَّ يَا ذَا المَنِّ الَّذِي لاَ يُكَافَى امْتِنَانُهُ، وَالطَّوْلِ الَّذِي لاَ يُجَازَى إِنْعَامُهُ وَإِحْسَانُهُ، نَسْأَلُكَ بِكَ وَلاَ نَسْأَلُكَ بأَحَدٍ غَيْرِكَ أَنْ تُطْلِقَ أَلْسِنَتَنَا عِنْدَ السُؤَالِ، وَتُوَفِّقَنَا لِصَالِحِ الْأَعْمَالِ، وَتَجْعَلَنَا مِنَ الآمِنِينَ يَوْمَ الرَّجْفِ وَالزِّلْزَالِ، يَا ذَا الْعِزَّةِ وَالجَلاَلِ، أَسْأَلُكَ يَا نُورَ النُّورِ، قَبْلَ الْأَزْمِنَةِ وَالدُّهُورِ، أَنْتَ الْبَاقِي بِلَا زَوَالٍ، الْغَنِيُّ بِلَا مِثَالٍ، الْقُدُّوسُ الطَّاهِرُ، الْعَليُّ الْقَاهِرُ، الَّذِي لاَ يُحِيطُ بِهِ مَكَانٌ، وَلاَ يَشْتَمِلُ عَلَيْهِ زَمَانٌ، أَسْأَلُكَ بِأَسْمَائِكَ الحُسْنَى كُلِّهَا وَبِأَعْظَمِ أَسْمَائِكَ إِلَيْكَ، وَأَشْرَفِهَا عِنْدَكَ مَنْزِلَةً، وَأجْزَلِهَا عِنْدَكَ ثَوَابًا، وَأَسْرَعِهَا مِنْكَ إِجَابَةً، وَبِاسْمِكَ المَخْزُونِ المَكْنُونِ الجَلِيلِ الأجَلِّ، الْكَبِيرِ الْأَكْبَرِ، الْعَظِيمِ الْأَعْظَمِ، الَّذِي تُحِبُّهُ وَتَرْضَى عَمَّنْ دَعَاكَ بِهِ وَتَسْتَجِيبُ لَهُ دُعَاءَهُ؛ \nوأَسْأَلُكَ اللَّهُمَّ بِلَا إِلَهَ إلَّا أَنْتَ الحَنَّانُ المَنَّانُ، بَدِيعُ السَّمَوَاتِ وَالْأَرْضِ، ذُو الجَلَالِ وَالْإِكْرَامِ، عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ المُتَعَالِ، وَأَسْأَلُكَ باسْمِكَ الْعَظِيمِ الْأَعْظَمِ الَّذِي إِذَا دُعِيتَ بِهِ أجَبْتَ، وَإِذَا سُئِلْتَ بِهِ أعْطَيْتَ، وَأَسْأَلُكَ بِاسْمِكَ الَّذِي يَذِلُّ لِعَظَمَتِهِ الْعُظَمَاءُ وَالمُلُوكُ وَالسِّبَاعُ وَالْـهَوَامُّ وَكُلُّ شَيْءٍ خَلَقْتَهُ يَا اللَّـهُ، يَا رَبِّ اسْتَجِبْ دَعْوَتِي، يا مَنْ لَهُ الْعِزَّةُ وَالْـجَبَرُوتُ، يَا ذَا المُلْكِ وَالمَلَكُوتِ، يَا مَنْ هُوَ حَيٌّ لاَ يَمُوتُ، سُبْحَانَكَ رَبِّ مَا أَعْظَمَ شَانَكَ، وَأَرْفَعَ مَكَانَكَ، أَنْتَ رَبِّي يَا مُتَقَدِّسًا فِي جَبَرُوتِهِ، إِلَيْكَ أَرْغَبُ وَإِيَّاكَ أَرْهَبُ، يَا عَظِيمُ يَا كَبِيرُ يَا جَبَّارُ، يَا قادِرُ يَا قَوِيُّ، تَبَارَكْتَ يَا عَظِيمُ، تَعَالَيْتَ يَا عَلِيمُ، سُبْحَانَكَ يَا عَظِيمُ، سُبْحَانَكَ يَا جَلِيلُ، أَسْأَلُكَ بِاسْمِكَ الْعَظِيمِ التَّامِّ الْكَبِيرِ أَنْ لَا تُسَلِّطَ عَلَيْنَا جَبَّارًا عَنِيدًا، وَلَا شَيْطَانًا مَرِيدًا، وَلَا إِنْسَانًا حَسُودًا، ولاَ ضَعِيفًا مِنْ خَلْقِكَ وَلَا شَدِيدًا، وَلَا بَارًّا وَلَا فَاجِرًا، وَلَا عَبِيدًا وَلَا عَنِيدًا. \nاللَّهُمَّ إِنِّي أَسْأَلُكَ فَإِنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّـهُ الَّذِي لاَ إِلَهَ إِلَّا أَنْتَ الْوَاحِدُ الْأَحَدُ الصَّمَدُ الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ. \nيَا هُوَ، يَا مَنْ لَا هُوَ إِلَّا هُوَ، يَا مَنْ لَا إِلَهَ إِلَّا هُوَ، يَا أَزَلِيُّ، يَا أَبَدِيُّ، يَا دَهْرِيُّ، يَا دَيْمُومِيُّ، يَا مَنْ هُوَ الحَيُّ الَّذِي لَا يَمُوتُ، يَا إِلهَنَا وَإِلَهَ كُلِّ شَيْءٍ، إِلَـهًا وَاحِدًا لَا إِلَهَ إلَّا أَنْتَ. \nاللَّهُمَّ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، الرَّحْمَـنَ الرَّحِيمَ، الحَيَّ القَيُّومَ، الدَّيَّانَ الحَنَّانَ المَنَّانَ، الْبَاعِثَ الْوَارِثَ، ذَا الجَلَالِ وَالْإِكْرَامِ، قُلُوبُ الخَلَائِقِ بِيَدِكَ، نَوَاصِيهِمْ إلَيْكَ، فأَنْتَ تَزْرَعُ الخَيْرَ فِي قُلُوبِهِمْ، وَتَمْحُو الشَّرَّ إِذَا شِئْتَ مِنْهُمْ، فأَسْأَلُكَ اللَّهُمَّ أَنْ تَمْحُوَ مِنْ قَلْبِي كُلَّ شَيْءٍ تَكْرَهُهُ، وَأَنْ تَحْشُوَ قَلْبِي مِنْ خَشْيَتِكَ وَمَعْرِفَتِكَ وَرَهْبَتِكَ وَالرَّغْبَةِ فِيمَا عِنْدَكَ وَالْأَمْنِ وَالْعَافِيَةِ، وَاعْطِفْ عَلَيْنَا بالرَّحْمَةِ وَالْبَرَكَةِ مِنْكَ، وَأَلْهِمْنَا الصَّوَابَ وَالْحِكْمَةَ، فَنَسْأَلُكَ اللَّهُمَّ عِلْمَ الخَائِفِينَ، وَإِنَابَةَ الْـمُخْبِتِينَ، وَإِخْلَاصَ الْمُوقِنِينَ، وَشُكْرَ الصَّابِرِينَ، وَتَوْبَةَ الصِّدِّيقِينَ، وَنَسْأَلُكَ اللَّهُمَّ بِنُورِ وَجْهِكَ الَّذِي مَلَأَ أَرْكَانَ عَرْشِكَ أَنْ تَزْرَعَ فِي قَلْبِي مَعْرِفَتَكَ حَتَّى أَعْرِفَكَ حَقَّ مَعْرِفَتِكَ كَمَا يَنْبَغِي أَنْ تُعْرَفَ بِه. \nوَصَلَّى اللهُ عَلَى سَيِّدِنَا ونَبيِّنَا ومولانا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَإِمَامِ الْمـُرْسَلِينَ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ وهو حسبنا ونعم الوكيل ولا حول ولا قوة إلا بالله العلي العظيم.\nاللَّهُم صَلِّ على بَدْرِ التمامِ، اللَّهُم صَلِّ عَلَى نُورِ الظَّلامِ، اللَّهُم صَلِّ عَلَى مِفتاحِ دَار السَّلامِ، اللَّهُم صَلِّ عَلَى الشَّفيع فِي جميعِ الأَنَامِ.\nFيَا رحَمةَ اللّّه إِني خائِفٌ وجِلٌ __ يَا نعمَةَ اللَّه إَني مُفلِس عَانِيX\nFوَلَيسِ لِي عَملٌ ألقي العَليمَ به __ سِويَ مَحبَّتِك العُظمى وإيمانيِX\nFفكُن أَمانِي منْ شرِ الحَياةِ ومنْ __ شَر المماتِ ومنْ إحراقِ جُثمانِيX\nFوكُن غِناي الذي ما بعْدَه فَلَسٌ __ وكُن فَكَاكِي مِن أَغْلالِ عصْيانيِX\nFتحيَّة الصَّمدُ المولى ورحمتهُ __ مَا غَنَّتِ الوُرْقُ في أوراق أغْصَانِيX\nFعَلَيكَ يا عُروتي الوثقَي ويا سَندِي __ الأَوفى وَمن مَدحْهُ رُوحِي وَريحانيX\n\nاللهم اشْرَحْ بِالصَّلاَةِ عَلَيْهِ صُـدُورَنَا، وَيَسِّرْ بِهَا أُمُورَنَا، وَفَرِّجْ بِهَا هُمُومَنَا، وَاكْشِفْ بِهَا غُمُومَنَا، وَاغْفِرْ بِهَا ذُنُوبَنَا، وَاقْضِ بِهَا دُيُونَنَا، وَأَصْلِحْ بِهَا أَحْوَالَنَا، وَبَلِّغْ بِهَا آمَالَنَا، وَتَقَبَّلْ بِهَا تَوْبَتَنَا، وَاغْسِلْ بِهَا حَوْبَتَنَا، وَانْصُرْ بِهَا حُجَّتَنَا، وَطَهِّرْ بِهَا أَلْسِنَتَنَا، وَآنِسْ بِهَا وَحْشَتَنَا، وَارْحَمْ بِهَا غُرْبَتَنَا، وَاجْعَلْهَا نُورًا بَيْنَ أَيْدِينَا وَمِنْ خَلْفِنَا، وَعَنْ أَيْمَانِنَا وَعَنْ شَمَائِلِنَا، وَمِنْ فَوْقِنَا وَمِنْ تَحْتِنَا، وَفِي حَيَاتِنَا وَمَوْتِنَا، وَفِي قُبُورِنَا وَحَشْرِنَا وَنَشْرِنَا، وَظِلاَّ يَوْمَ القِيَامَةِ عَلَى رُؤُوسِنَا، وَثَقِّلْ بِهَا مَوَازِينَ حَسَنَاتِنَا، وَأَدِمْ بَرَكَاتِهَا عَلَيْنَا حَتَّى نَلْقَى نَبِيَّنَا وَسَيِّـدَنَا مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وعَلى آلهِ وَسَلَّمَ وَنَحْنُ آمِنُونَ مُطْمَئِنُّونَ، فَرِحُونَ مُسْتَبْشِرُونَ، وَلاَ تُفَرِّقْ بَيْنَنَا وَبَيْنَهُ حَتَّى تُدْخِلَنَا مُدْخَلَهُ، وَتأْوِينَا إِلَى جِوَارِهِ الكَرِيمِ، مَعَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ، وَحَسُنَ أُولَئِكَ رَفِيقًا. \nاللهم إِنَّا آمَنَّا بِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَمْ نَرَهُ، فَمَتِّعْنَـا اللهم فِي الدَّارَيْنِ بِرُؤْيَتِهِ، وَثَبِّتْ قُلُوبَنَا عَلَى مَحَبَّتِهِ، وَاسْتَعْمِلْنَا عَلَى سُنَّتِهِ، وَتَوَفَّنَا عَلَى مِلَّتِهِ، وَاحْشُرْنَا فِي زُمْرَتِهِ النَّاجِيَةِ وَحِزْبِهِ الْمُفْلِحِينَ، وَانْفَعْنَا بِمَا انْطَوَتْ عَلَيْهِ قُلُوبُنَا مِنْ مَحَبَّتِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ لاَ جَدَّ وَلاَ مَالَ وَلاَ بَنِينَ، وَأَوْرِدْنَا حَوْضَهُ الأَصْفَى، وَاسْقِنَا بِكَأْسِهِ الأَوْفَى، وَيَسِّرْ عَلَيْنَا زِيَارَةَ حَرَمِكَ وَحَرَمِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ قَبْلِ أَنْ تُمِيتَنَا، وَأَدِمْ عَلَيْنَا الإِقَامَةَ بِحَرَمِكَ وَحَرَمِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى أَنْ نُتَوَّفَى. \nاللهم إِنَّا نَسْتَشْفِعُ بِهِ إِلَيْكَ، إِذْ هُوَ أَوْجَهُ الشُّفَعَـاءِ إِلَيْكَ، وَنُقْسِمُ بِهِ عَلَيْكَ إِذْ هُوَ أَعْظَمُ مَنْ أُقْسِمُ بِحَقِّهِ عَلَيْكَ، وَنَتَوَسَّلُ بِهِ إِلَيْكَ، إِذْ هُوَ أَقْرَبُ الوَسَائِلِ إِلَيْكَ، نَشْكُو إِلَيْكَ يَا رَبِّ قَسْوَةَ قُلُوبِنَا وَكَثْرَةَ ذُنُوبِنَا، وَطُولَ آمَالِنَا، وَفَسَادَ أَعْمَالِنَا، وَتَكَاسُلَنَا عَنِ الطَّاعَـاتِ، وَهُجُومَنَا عَلَى المُخَالَفَاتِ، فَنِعْمَ المُشْتَكى إِلَيْهِ أَنْتَ يَا رَبِّ بِكَ نَسْتَنْصِرُ عَلَى أَعْدَائِنَا وَأَنْفُسِنَا فَانْصُرْنَا، وَعَلَى فَضْلِكَ نَتَوَكَّلُ فِي صَلَاحِنَا فَلَا تَكِلْنَا إِلَى غَيْرِكَ يَا رَبَّنَا، وَإِلَى جَنَابِ رَسُولِكَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَنْتَسِبُ فَلَا تُبْعِدْنَا، وَبِبَابِكَ نَقِفُ فَلَا تَطْرُدْنَا وَإِيَّاكَ نَسْأَلُ فَلَا تُخَيِّبْنَـا. \nاللهم ارْحَمْ تَضَرُّعَنَا، وَآمِنْ خَوْفَنَا، وَتَقَبَّلْ أَعْمَالَنَا، وَأَصْلِحْ أَحْوَالَنَـا، وَاجْعَلْ بِطَاعَتِكَ اشْتَغَالَنَا، وَإِلَى الخَيْرِ مَآلَنَا، وَحَقِّقْ بِالزِّيَادَةِ آمَالَنَا، وَاخْتِمْ بِالسَّعَادَةِ آجَالَنَا، هَذَا ذُلُّنَا ظَاهِرٌ بَيْنَ يَدَيْكَ، وَحَالُنَا لاَ يَخْفَى عَلَيْكَ، أَمَرْتَنَا فَتَرَكْنَا، وَنَهَيْتَنَا فَارْتَكَبْنَا، وَلَا يَسَعُنَا إِلاَّ عَفْوُكَ فَاعْفُ عَنَّا، يَا خَيْرَ مَأمُولٍ، وَأَكْـرَمَ مَسْؤُولٍ، إِنَّكَ عَفُوٌ غَفُورُ رَحِيمٌ، يَا أَرْحَمَ الرَّاحِمِينَ، وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمْ تَسْلِيمًا، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ. \n\n## صَلَاةُ سَيِّدِي ابْنِ مَشِيش رضي الله عنه\nاللَّهُمَّ صَلِّ عَلَىٰ مَنْ مِنْهُ انْشَقَّتِ الْأَسْرَارُ وَاَنْفَلَقَتِ الْأَنْوَارُ، وَفِيهِ ارْتَقَتِ الْحَقَائِقُ، وَتَنَزَّلَتْ عُلُومُ آَدَمَ فَأَعْجَزَ الْخَلَائِقَ، وَلَهُ تَضَاءَلَتِ الْفُهُومُ فَلَمْ يُدْرِكْهُ مِنَّا سَابِقٌ وَلَا لَاحِقٌ، فِرِيَاضُ الْمَلَكُوتِ بِزَهْرِ جَمَالِهِ مُونِقَةٌ، وَحِيَاضُ الْجَبَرُوتِ بِفَيْضِ أَنْوَارِهِ مُتَدَفِّقَةٌ، وَلَا شَيْءَ إِلَّا وَهُوَ بِهِ مَنُوطٌ؛ إِذْ لَوْلَا الْوَاسِطَةُ لَذَهَبَ -كَمَا قِيلَ- الْمَوْسُوطُ، صَلَاةً تَلِيقُ بِكَ مِنْكَ إِلَيْهِ كَمَا هُوَ أَهْلُهُ، اللَّهُمَّ إِنَّهُ سِرُّكَ الْجَامِعُ الدَّالُّ عَلَيْكَ، وَحِجَابُكَ الْأَعْظَمُ الْقَائِمُ لَكَ بَيْنَ يَدَيْكَ، اللَّهُمَّ أَلْحِقْنِي بِنَسَبِهِ، وَحَقِّقْنِي بِحَسَبِهِ، وَعَرِّفْنِي إِيَّاهُ مَعْرَفَةً أَسْلَمُ بِهَا مِنْ مَوَارِدِ الْجَهْلِ، وَأَكْرَعُ بِهَا مِنْ مَوَارِدِ الْفَضْلِ، وَاحْمِلْنِي عَلَى سَبِيلِهِ إِلَى حَضْرَتِكَ حَمْلًا مَحْفُوفًا بِنُصْرَتِكَ، وَاقْذِفْ بِي عَلَى الْبَاطِلِ فَأَدْمَغَهُ، وَزُجَّ بِي فِي بِحَارِ الْأَحَدِيَّةِ، وَانْشُلْنِي مِنْ أَوْحَالِ التَّوْحِيدِ، وَأَغْرِقْنِي فِي عَيْنِ بَحْرِ الْوَحْدَةِ حَتَّى لَا أَرَى وَلَا أَسْمَعَ وَلَا أَجِدَ وَلَا أُحِسَّ إِلَّا بِهَا وَاجْعَلِ الْحِجَابَ الْأَعْظَمَ حَيَاةَ رُوحِي، وَرُوحَهُ سِرَّ حَقِيقَتِي، وَحَقِيقَتَهُ جَامِعَ عَوَالِمِي بِتَحْقِيقِ الْحَقِّ الْأَوَّلِ يَا أَوَّلُ يَا آخِرُ يَا ظَاهِرُ يَا بَاطِنُ، اسْمَعْ نِدَائِي بِمَا سَمِعْتَ بِهِ نِدَاءَ عَبْدِكَ زَكَرِيَّا، وَانْصُرْنِي بِكَ لَكَ، وَأَيِّدْنِي بِكَ لَكَ، وَاجْمَعْ بَيْنِي وَبَيْنَكَ، (وَحُلْ بَيْنِي وَبَيْنَ غَيْرِكَ) (ثَلَاثًا) \nالله. الله. الله.\n﴿إِنَّ ٱلَّذِي فَرَضَ عَلَيۡكَ ٱلۡقُرۡءَانَ لَرَآدُّكَ إِلَىٰ مَعَادٖۚ﴾ [القصص: 85]، ﴿رَبَّنَآ ءَاتِنَا مِن لَّدُنكَ رَحۡمَةٗ وَهَيِّئۡ لَنَا مِنۡ أَمۡرِنَا رَشَدٗا۝١٠﴾ [الكهف: 10] (ثلاثًا)، ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].\nصَلَوَاتُ اللهِ وَسَلاَمُهُ وَتَحِيَّاتُهُ وَرَحْمَتُهُ وَبَرَكَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَرَسُولِكِ النَّبِي الأُمِّي وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّم عَدَدَ الشَّفْعِ وَالْوَتْرِ وَعَدَدَ كَلِمَاتِ رَبِّنَا التَّامَّاتِ المُبَارَكَاتِ.\n﴿سُبۡحَٰنَ رَبِّكَ رَبِّ ٱلۡعِزَّةِ عَمَّا يَصِفُونَ۝١٨٠وَسَلَٰمٌ عَلَى ٱلۡمُرۡسَلِينَ۝١٨١وَٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝١٨٢﴾ [الصافات: 180-182].\n"
}