{
  "title": "الحزب الأول ورد يوم الاثنين",
  "url": "https://archive.org/download/dalailelkhairhat/dalailelkhairhat_mon.mp3",
  "footer": "\n[1]: أَحِيد: أي أحِيد عن أمتي نار جهنم، أَحْيَد بسكون الحاء وفتح الياء، أي أبعد الناس عن النار\n[2]: ماحٍ: يمحو الكفر والضلال\n[3]: عاقبٌ: لا نبي بعده.\n[4]: قَيَّم: قائم بصلاح الأكوان\n[5]: إكليل: تاج الوجود والسبب في كل موجود\n[6]: مُنْج: بفتح النون وسكونها\n[7]: مبشَِّر: بفتح الشين وكسرها مع التشديد\n[8]: مُهْدي ومَهْديٌّ، بضم الميم وفتحها\n[9]: متين: أي في دينه\n[10]: غِيَاث، بكسر الغين وفتح الياء، وغَيَّاث بفتح الغين وفتح الياء مع التشديد\n[11]: الأمي الذي لا يزاول الكتابة، وقد أطلع على علوم الأولين والآخرين وهو في حقه ﷺ وصف كمال قطعت به حجة المنكرين، وهو منسوب لأم القرى، وهو أيضاً من أمة لم يسبق لها كتاب سماوي وإن كان منهم القارئ والكاتب ولذا قالت اليهود: (ليس عليها في الأميين سبيل).\n[12]: مُصَدَّق، ومُصَدِّق بفتح الدال وكسرها مع التشديد\n[13]: مُبِر لأمته وللخلق أجمعين، مَبَر: مظهر للطاعة والبر في الأكوان\n[14]: مُقَدَّم بفتح الدال مع التشديد: مُقَدَّم على الأنبياء والخلق أجمعين، ومُقَدِّم بكسر الدال: مُقَدِّم لأمته ولمن تبعه على سائر الأمم\n[15]: عَلَمُ الإيمان: أي علامة بأن محبتهُ علامة الإيمان\n[16]: القدم: المكانة والتقدم\n[17]: الإزار: ما يستر أسفل البدن\n[18]: الرداء: ما يستر أعلى البدن لإظهار نعمة الله عليه\n[19]: التاج: أي العمامة فإن العمائم تيجان العرب\n[20]: المِغْفَر: ما يحمي رأس المحارب كالخوذة\n[21]: القضيب: العصا الطويلة وقيل السيف عريض النصل\n[22]: مُطَهّّر بفتح الهاء مع التشديد طهره مولاه، ومُطَهِّر بكسر الهاء مع التشديد يطهر قلب من أحبه واتبعه.\n  ",
  "content": "\n## أَسْمَاءُ سَيِّدِنَا وَمَوْلاَنَا مُحَمَّدٍ ﷺ \n\nمِائَتَانِ وَوَاحِدَةٌ \n\nاللهم صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى مَنْ اسْمهُ سَيِّدُنَا مُحَمَّدٌ ﷺ، اللهم صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى مَنْ اسْمهُ سَيِّدُنَا أَحْمَدُ ﷺ، اللهم صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى مَنْ اسْمهُ سَيِّدُنَا حَامِدٌ ﷺ، سَيِّدُنَا مَحْمُودٌ ﷺ، سَيِّدُنَا أَحِيدٌ[^1] ﷺ، سَيِّدُنَا وَحِيدٌ ﷺ، سَيِّدُنَا مَاحٍ[^2] ﷺ، سَيِّدُنَا حَاشِرٌ ﷺ، سَيِّدُنَا عَاقِبٌ[^3] ﷺ، سَيِّدُنَا طه ﷺ، سَيِّدُنَا يس ﷺ، سَيِّدُنَا طَاهِرٌ ﷺ، سَيِّدُنَا مُطَهَّرٌ ﷺ، طَيِّبٌ ﷺ، سَيِّدُنَا سَيِّدٌ ﷺ، سَيِّدُنَا رَسُولٌ ﷺ، سَيِّدُنَا نَبِيٌّ ﷺ، سَيِّدُنَا رَسُولُ الرَّحْمَةِ ﷺ، سَيِّدُنَا قَيـِّمٌ[^4] ﷺ، سَيِّدُنَا جَامِعٌ ﷺ، سَيِّدُنَا مُـقْتَفٍ ﷺ، سَيِّدُنَا مُـقَـفًّى ﷺ، سَيِّدُنَا رَسُولُ المَلاَحِمِ ﷺ، سَيِّدُنَا رَسُولُ الرَّاحَةِ ﷺ، سَيِّدُنَا كَامِلٌ ﷺ، سَيِّدُنَا إِكْلِيلٌ[^5] ﷺ، سَيِّدُنَا مُـدَّثِّرٌ ﷺ، سَيِّدُنَا مُـزَّمِّلٌ ﷺ، سَيِّدُنَا عَبْدُ اللهِ ﷺ، سَيِّدُنَا حَبِيبُ اللهِ ﷺ، سَيِّدُنَا صَفِيُّ اللهِ ﷺ، سَيِّدُنَا نَجِيُّ اللهِ ﷺ، سَيِّدُنَا كَلِيمُ اللهِ ﷺ، سَيِّدُنَا خَاتَمُ الأَنْبِيَاءِ ﷺ، سَيِّدُنَا خَاتَمُ الرُّسُلِ ﷺ، سَيِّدُنَا مُحْيٍ ﷺ، سَيِّدُنَا مُنَجٍّ[^6] ﷺ، سَيِّدُنَا مُذَكِّرٌ ﷺ، سَيِّدُنَا نَاصِرٌ ﷺ، سَيِّدُنَا مَنْصُورٌ ﷺ، سَيِّدُنَا نَبِيُّ الرَّحْمَةِ ﷺ، سَيِّدُنَا نَبِيُّ التَّوْبَةِ ﷺ، سَيِّدُنَا حَرِيصٌ عَلَيْكُمْ ﷺ، سَيِّدُنَا مَعْلُومٌ ﷺ، سَيِّدُنَا شَهِيرٌ ﷺ، سَيِّدُنَا شَاهِدٌ ﷺ، سَيِّدُنَا شَهِيدٌ ﷺ، سَيِّدُنَا مَشْهُودٌ ﷺ، سَيِّدُنَا بَشِيرٌ ﷺ، سَيِّدُنَا مُبَشِّرٌ[^7] ﷺ، سَيِّدُنَا نَذِيرٌ ﷺ، سَيِّدُنَا مُنْذِرٌ ﷺ، سَيِّدُنَا نُورٌ ﷺ، سَيِّدُنَا سِرَاجٌ ﷺ، سَيِّدُنَا مِصْبَاحٌ ﷺ، سَيِّدُنَا هُدًى ﷺ، سَيِّدُنَا مَهْدِيٌّ[^8] ﷺ، سَيِّدُنَا مُنِيرٌ ﷺ، سَيِّدُنَا دَاعٍ ﷺ، سَيِّدُنَا مَدْعُوٌّﷺ، سَيِّدُنَا مُجِيبٌﷺ، سَيِّدُنَا مُجَابٌ ﷺ، سَيِّدُنَا حَفِيٌّ ﷺ، سَيِّدُنَا عَفُوٌّ ﷺ، سَيِّدُنَا وَلِيٌّ ﷺ، سَيِّدُنَا حَقٌّ ﷺ، سَيِّدُنَا قَوِيٌّ ﷺ، سَيِّدُنَا أَمِينٌ ﷺ، سَيِّدُنَا مَأْمُونٌ ﷺ، سَيِّدُنَا كَرِيمٌ ﷺ، سَيِّدُنَا مُكَرَّمٌ ﷺ، سَيِّدُنَا مَكِينٌ ﷺ، سَيِّدُنَا مَتِينٌ[^9] ﷺ، سَيِّدُنَا مُبِينٌ ﷺ، سَيِّدُنَا مُؤَمِّلٌ ﷺ، سَيِّدُنَا وَصُولٌ ﷺ، سَيِّدُنَا ذُو قُوَّةٍ ﷺ، سَيِّدُنَا ذُو حُرْمَةٍ ﷺ، سَيِّدُنَا ذُو مَكَانَةٍ ﷺ، سَيِّدُنَا ذُو عِزٍّ ﷺ، سَيِّدُنَا ذُو فَضْلٍ ﷺ، سَيِّدُنَا مُطَاعٌ ﷺ، سَيِّدُنَا مُطِيعٌ ﷺ، سَيِّدُنَا قَدَمُ صِدْقٍ ﷺ، سَيِّدُنَا رَحْمَةٌ ﷺ، سَيِّدُنَا بُشْرَى ﷺ، سَيِّدُنَا غَوْثٌ ﷺ، سَيِّدُنَا غَيْثٌ ﷺ، سَيِّدُنَا غِيَاثٌ[^10] ﷺ، سَيِّدُنَا نِعْمَةُ اللهِ ﷺ، سَيِّدُنَا هَدِيَّةُ اللهِ ﷺ، سَيِّدُنَا عُرْوَةٌ وُثْقَى ﷺ، سَيِّدُنَا صِرَاطُ اللهِ ﷺ، سَيِّدُنَا صِرَاطٌ مُسْتَقِيمٌ ﷺ، سَيِّدُنَا ذِكْرُ اللهِ ﷺ، سَيِّدُنَا سَيْفُ اللهِ ﷺ، سَيِّدُنَا حِزْبُ اللهِ ﷺ، سَيِّدُنَا النَّجْمُ الثَّاقِبُ ﷺ، سَيِّدُنَا مُصْطَفًى ﷺ، سَيِّدُنَا مُجْتَبًى ﷺ، سَيِّدُنَا مُنْتَقًى ﷺ، سَيِّدُنَا أُمِّيٌّ[^11] ﷺ، سَيِّدُنَا مُخْتَارٌ ﷺ، سَيِّدُنَا أَجِيرٌ ﷺ، سَيِّدُنَا جَبَّارٌ ﷺ، سَيِّدُنَا أَبُو القَاسِمِ ﷺ، سَيِّدُنَا أَبُو الطَّاهِرِ ﷺ، سَيِّدُنَا أَبُو الطَّيِّبِ ﷺ، سَيِّدُنَا أَبُو إِبْرَاهِيمَ ﷺ، سَيِّدُنَا مُشَفَّعٌ ﷺ، سَيِّدُنَا شَفِيعٌ ﷺ، سَيِّدُنَا صَالِحٌ ﷺ، سَيِّدُنَا مُصْلِحٌ ﷺ، سَيِّدُنَا مُهَيْمِنٌ ﷺ، سَيِّدُنَا صَادِقٌ ﷺ، سَيِّدُنَا مُصَدَّقٌ[^12] ﷺ، سَيِّدُنَا صِدْقٌ ﷺ، سَيِّدُنَا سَيِّدُ المُرْسَلِينَ ﷺ، سَيِّدُنَا إِمَامُ المُتَّقِينَ ﷺ، سَيِّدُنَا قَائِدُ الغُرِّ المُحَجَّلِينَ ﷺ، سَيِّدُنَا خَلِيلُ الرَّحْمَنِ ﷺ، سَيِّدُنَا بَرٌّ ﷺ، سَيِّدُنَا مَبَرٌّ[^13] ﷺ، سَيِّدُنَا وَجِيهٌ ﷺ، سَيِّدُنَا نَصِيحٌ ﷺ، سَيِّدُنَا نَاصِحٌ ﷺ، سَيِّدُنَا وَكِيلٌ ﷺ، سَيِّدُنَا مُتَوَكِّلٌ ﷺ، سَيِّدُنَا كَفِيلٌ ﷺ، سَيِّدُنَا شَفِيقٌ ﷺ، سَيِّدُنَا مُقِيمُ السُّنَّةِ ﷺ، سَيِّدُنَا مُقَدَّسٌ ﷺ، سَيِّدُنَا رُوحُ القُدُسِ ﷺ، سَيِّدُنَا رُوحُ الحَقِّ ﷺ، سَيِّدُنَا رُوحُ القِسْطِ ﷺ، سَيِّدُنَا كَافٍ ﷺ، سَيِّدُنَا مُكْتَفٍ ﷺ، سَيِّدُنَا بَالِغٌ ﷺ، سَيِّدُنَا مُبَلِّغٌ ﷺ، سَيِّدُنَا شَافٍ ﷺ، سَيِّدُنَا وَاصِلٌ ﷺ، سَيِّدُنَا مَوْصُولٌ ﷺ، سَيِّدُنَا سَابِقٌ ﷺ، سَيِّدُنَا سَائِقٌ ﷺ، سَيِّدُنَا هَادٍ ﷺ، سَيِّدُنَا مُهْدٍ ﷺ، سَيِّدُنَا مُقَدَّمٌ[^14] ﷺ، سَيِّدُنَا عَزِيزٌ ﷺ، سَيِّدُنَا فَاضِلٌ ﷺ، سَيِّدُنَا مُفَضَّلٌ ﷺ، سَيِّدُنَا فَاتِحٌ ﷺ، سَيِّدُنَا مِفْتَاحُ الرَّحْمَةِ ﷺ، سَيِّدُنَا مِفْتَاحُ الجَنَّةِ ﷺ، سَيِّدُنَا عَلَمُ الإِيمَانِ[^15] ﷺ، سَيِّدُنَا عَلَمُ اليَقِينِ ﷺ، سَيِّدُنَا دَلِيلُ الخَيْرَاتِ ﷺ، سَيِّدُنَا مُصَحِّحُ الحَسَنَاتِ ﷺ، سَيِّدُنَا مُقِيلُ العَثَرَاتِ ﷺ، سَيِّدُنَا صَفُوحٌ عَنِ الزَّلاَّتِ ﷺ، سَيِّدُنَا صَاحِبُ الشَّفَاعَةِ ﷺ، سَيِّدُنَا صَاحِبُ المَقَام[^16]ِ ﷺ، سَيِّدُنَا صَاحِبُ القَدَمِ ﷺ، سَيِّدُنَا مَخْصُوصٌ بِالعِزِّ ﷺ، سَيِّدُنَا مَخْصُوصٌ بِالمَجْدِ ﷺ، سَيِّدُنَا مَخْصُوصٌ بِالشَّرَفِ ﷺ، سَيِّدُنَا صَاحِبُ الوَسِيلَةِ ﷺ، سَيِّدُنَا صَاحِبُ السَّيْفِ ﷺ، سَيِّدُنَا صَاحِبُ الفَضِيلَةِ ﷺ، سَيِّدُنَا صَاحِبُ الإِزَارِ[^17] ﷺ، سَيِّدُنَا صَاحِبُ الحُجَّةِ ﷺ، سَيِّدُنَا صَاحِبُ السُّلْطَانِ ﷺ، سَيِّدُنَا صَاحِبُ الرِّدَاءِ[^18] ﷺ، سَيِّدُنَا صَاحِبُ الدَّرَجَةِ الرَّفِيعَةِ ﷺ، سَيِّدُنَا صَاحِبُ التَّاجِ[^19] ﷺ، سَيِّدُنَا صَاحِبُ المِغْفَرِ[^20] ﷺ، سَيِّدُنَا صَاحِبُ اللِّوَاءِ ﷺ، سَيِّدُنَا صَاحِبُ المِعْرَاجِ ﷺ، سَيِّدُنَا صَاحِبُ القَضِيبِ[^21] ﷺ، سَيِّدُنَا صَاحِبُ البُرَاقِ ﷺ، سَيِّدُنَا صَاحِبُ الخَاتَمِ ﷺ، سَيِّدُنَا صَاحِبُ العَلاَمَةِ ﷺ، سَيِّدُنَا صَاحِبُ البُرْهَانِ ﷺ، سَيِّدُنَا صَاحِبُ البَيَانِ ﷺ، سَيِّدُنَا فَصِيحُ اللِّسَانِ ﷺ، سَيِّدُنَا مُطَهَّرُ الجَنَانِ[^22] ﷺ، سَيِّدُنَا رَؤُوفٌ ﷺ، سَيِّدُنَا رَحِيمٌ ﷺ، سَيِّدُنَا أُذُنُ خَيْرٍ ﷺ، سَيِّدُنَا صَحِيحُ الإِسْلاَمِ ﷺ، سَيِّدُنَا سَيِّدُ الكَوْنَيْنِ ﷺ، سَيِّدُنَا عَيْنُ النَّعِيمِ ﷺ، سَيِّدُنَا عَيْنُ الغُرِّ ﷺ، سَيِّدُنَا سَعْدُ اللهِ ﷺ، سَيِّدُنَا سَعْدُ الخَلقِ ﷺ، سَيِّدُنَا خَطِيبُ الأُمَمِ ﷺ، سَيِّدُنَا عَلَمُ الهُدَى ﷺ، سَيِّدُنَا كَاشِفُ الكُرَبِ ﷺ، سَيِّدُنَا رَافِعُ الرُّتَبِ ﷺ، سَيِّدُنَا عِزُّ العَرَبِ ﷺ، سَيِّدُنَا صَاحِبُ الفَرَجِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ.\n\nاللهم يَا رَبِّ بِجَاهِ نَبِيِّكَ المُصْطَفَى وَرَسُولِكَ المُرْتَضَى طَهِّرْ قُلُوبَنَا مِنْ كُلِّ وَصْفٍ يُبَاعِدُنَا عَنْ مُشَاهَدَتِكَ وَمَحَبَّتِكَ، وَأَمِتْنَا عَلَى السُّنَّةِ وَالجَمَاعَةِ وَالشَّوْقِ إِلَى لِقَائِكَ، يَا ذَا الجَلَالِ وَالإِكْرَامِ، وَصَلَّى اللهُ عَلَى سيّدِنا وَمَوْلاَنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّم تَسْلِيماً، وَالْحَمْدُ للهِ رَبِّ العَالَمِينَ .\n\n## دعاء النية\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\nالحمد لله رب العالمين وحسبي الله ونعم الوكيل ولا حول ولا قوة إلا بالله العلي العظيم، اللهم إني أبرأ إليك من حولي وقوتي إلى حولك وقوتك، اللهم إني نويت بالصلاة على النبي ﷺ إمتثالاً لأمرك وتصديقاً لنبيك سيدنا محمد ﷺ ومحبة فيه وشوقاً إليه وتعظيماً لقدره ولكونه أهلاً لذلك فتقبلها مني بفضلك وإحسانك وأزل حجاب الغفلة عن قلبي واجعلني من عبادك الصالحين اللهم زده شرفاً على شرفه الذي أوليته وعزاً على عزه الذي أعطيته ونوراً على نوره الذي منه خلقته وأعل مقامه في مقامات المرسلين ودرجته في درجات النبيين وأسألك رضاك ورضاه يارب العالمين مع العافية الدائمة والموت على الكتاب والسنة والجماعة وكلمتي الشهادة على تحقيقها من غير تغيير ولا تبديل واغفر لي ما ارتكبته بمنِّك وفضلك وجودك وكرمك يا أكرم الأكرمين وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم.\n\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\nوصَلَّى اللهُ عَلَى سَيِّـدِنَا وَمَوْلاَنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ. \n\nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ كَمَا بَارَكْتَ عَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ فِي العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا محمد كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ الأُمِّيِّ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ. \nاللهم صلِّ على سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم بَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم وَتَرَحَّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا تَرَحَّمْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم وَتَحَنَّنْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا تَحَنَّنْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا سَلَّمْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ، وَارْحَمْ سَيِّدَنَا مُحَمَّدًا وَآلَ سَيِّدِنَا مُحَمَّدٍ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ، كَمَا صَلَّيْتَ وَرَحِمْتَ وَبَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ فِي العَالمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ وَأَزْوَاجِهِ أُمَّهَاتِ المُؤْمِنِينَ، وَذُرِّيَّتِهِ وَأَهْلِ بَيْتِهِ، كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم بَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم دَاحِيَ المَدْحُوَّاتِ، وَبَارِئَ المَسْمُوكَاتِ، وَجَبَّارَ القُـلُوبِ عَلَى فِطْرَتِهَا، شَقِيِّهَا وَسَعِيدِهَا، اجْعَلْ شَرَائِفَ صَلَوَاتِكَ، وَنَوَامِيَ بَرَكَاتِكَ، وَرَأْفَةَ تَحَنُّنِكَ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ، الفَاتِحِ لِمَا أُغْلِقَ، وَالخَاتِمِ لِمَا سَبَقَ، وَالمُعْلِنِ الحَقَّ بِالحَقِّ، وَالدَّامِغِ لِجَيْشَاتِ الأَبَاطِيلِ، كَمَا حُمِّلَ فَاضْطَلَعَ بِأَمْرِكَ بِطَاعَتِكَ، مُسْتَوْفِزًا فِي مَرْضَـاتِكَ، وَاعِيًا لِوَحْيِكَ، حَافِظًا لِعَهْدِكَ، مَاضِيًا عَلَى نَفَاذِ أَمْرِكَ، حَتَّى أَوْرَى قَبَسًا لِقَابِسٍ، آلَاءُ اللهِ تَصِلُ بِأَهْلِهِ أَسْبَابَهُ، بِهِ هُدِيَتِ القُلُوبُ بَعْدَ خَوْضَـاتِ الفِتَنِ وَالإِثْمِ، وَأَبْهَجَ مُوضِحَاتِ الأَعْلاَمِ، وَنَائِرَاتِ الأَحْكَامِ وَمُنِيرَاتِ الإِسْلاَمِ، فَهُوَ أَمِينُكَ المَأْمُونُ، وَخَازِنُ عِلْمِكَ المَخْزُونِ، وَشَهِيدُكَ يَوْمَ الدِّينِ، وَبَعِيثُكَ نِعْمَةً، وَرَسُولُكَ بِالحَقِّ رَحْمَةً. \nاللهم افْسَحْ لَهُ فِي عَدْنِكَ، وَاجْزِهِ مُضَاعَفَاتِ الخَيْرِ مِنْ فَضْلِكَ مُهَنَّئَاتٍ لَهُ غَيْرَ مُكَدَّرَاتٍ، مِنْ فَوْزِ ثَوَابِكَ المَحْلُولِ، وَجَزِيلِ عَطَائِكَ المَعْلُولِ. \nاللهم أَعْلِ عَلَى بِنَاءِ النَّاسِ بِنَاءَهُ، وَأَكْرِمْ مَثْوَاهُ لَدَيْكَ وَنُزُلَهُ، وَأَتْمِمْ لَهُ نُورَهُ، وَاجْزِهِ مِنِ ابْتِعَاثِكَ لَهُ مَقْبُولَ الشَّهَادَةِ وَمَرْضِيَّ المَقَـالَةِ، ذَا مَنْطِقٍ عَدْلٍ وَخُطَّةٍ فَصْلٍ، وَبُرْهَانٍ عَظِيمٍ، ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾‏ [الأحزاب: 56]\nلَبَّيْكَ اللهم رَبِّي وَسَعْدَيْكَ، صَلَوَاتُ اللهِ البَرِّ الرَّحِيمِ، وَالمَلَائِكَةِ المُقَرَّبِينَ، وَالنَّبِيِّينَ وَالصِّدِّيقِينَ، وَالشُّهَدَاءِ وَالصَّالِحِينَ، وَمَا سَبَّحَ لَكَ مِنْ شَيْءٍ يَا رَبَّ العَالَمِينَ، عَلَى سَيِّدِنَا مُحَمَّدِ بْنِ عَبْدِ اللهِ خَـاتَمِ النَّبِيِّينَ، وَسَيِّدِ المُرْسَلِينَ، وَإِمَامِ المُتَّقِينَ، وَرَسُولِ رَبِّ العَالَمِينَ، الشَّاهِدِ البَشِيرِ، الدَّاعِي إِلَيْكَ بِإِذْنِكَ السِّرَاجِ المُنِيرِ عَلَيْهِ السَّلَامُ. \nاللهم اجْعَلْ صَلَوَاتِكَ وَبَرَكَاتِكَ وَرَحْمَتِكَ عَلَى سَيِّدِ المُرْسَلِينَ، وَإِمَامِ المُتَّقِينَ، وَخَاتَمِ النَّبِيِّينَ، سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ، إِمَامِ الخَيْرِ، وَقَـائِدِ الخَيْرِ، وَرَسُولِ الرَّحْمَةِ. \nاللهم ابْعَثْهُ مَقَامًا مَحْمُودًا يَغْبِطُهُ فِيهِ الأَوَّلُونَ وَالآخِرُونَ. \nاللهم صَلِّ عَلى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم بَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَوْلاَدِهِ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ وَأَهْلِ بَيْتِهِ وَأَصْهَارِهِ وَأَنْصَارِهِ وَأَشْيَاعِهِ وَمُحِبِّيهِ وَأُمَّتِهِ، وَعَلَيْنَا مَعَهُمْ أَجْمَعِينَ، يَا أَرْحَمَ الرَّاحِمِينَ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَدَدَ مَنْ صَلَّى عَلَيْهِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَدَدَ مَنْ لَمْ يُصَلِّ عَلَيْهِ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ كَمَا أَمَرْتَنَا بِالصَّـلَاةِ عَلَيْهِ، وَصَلِّ عَلَيْهِ كَمَا يُحِبُّ أَنْ يُصَلَّى عَلَيْهِ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا أَمَرْتَنَا أَنْ نُصَلِّيَ عَلَيْهِ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا هُوَ أَهْلُهُ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا تُحِبُّ وَتَرْضَاهُ لهُ. \nاللهم يَا رَبَّ سَيِّدِنَا مُحَمَّدٍ وَآلَ سَيِّدِنَا مُحَمَّدٍ، صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِ سَيِّدِنَا مُحَمَّدٍ، وَأَعْطِ سَيِّدَنَا مُحَمَّدًا الدَّرَجَةَ وَالوَسِيلَةَ فِي الجَنَّةِ. \nاللهم يَا رَبَّ سَيِّدِنَا مُحَمَّدٍ وَآلِ سَيِّدِنَا مُحَمَّدٍ، اجْزِ سَيِّدَنَا مُحَمَّدًا ﷺ مَا هُوَ أَهْلُهُ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ وَعَلَى أَهْلِ بَيْتِهِ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ حَتَّى لاَ يَبْقَى مِنَ الصَّلاَةِ شَيْءٌ، وَارْحَمْ سَيِّدَنَا مُحَمَّدًا وَآلَ سَيِّدِنَا مُحَمَّدٍ حَتَّى لاَ يَبْقَى مِنَ الرَّحْمَةِ شَيْءٌ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ حَتَّى لاَ يَبْقَى مِنَ البَرَكَةِ شَيْءٌ، وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ حَتَّى لاَ يَبْقَى مِنَ السَّلاَمِ شَيْءٌ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي الأَوَّلِينَ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي الآخِرِينَ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي النَّبِيِّينَ، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي المُرْسَلِينَ،وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي المَلَإِ الأَعْلَى إِلَى يَوْمِ الدِّينِ. \nاللهم أَعْطِ سَيِّدَنَا مُحَمَّدًا الوَسِيلَةَ وَالفَضِيلَةَ وَالشَّرَفَ وَالدَّرَجَةَ الكَبِيرَةَ. \nاللهم إِنِّي آمَنْتُ بِسَيِّدِنَا مُحَمَّدٍ وَلَمْ أَرَهْ، فَلَا تَحْرِمْنِي فِي الجِنَانِ رُؤْيَتَهُ، وَارْزُقْنِي صُحْبَتَهُ، وَتَوَّفَنِي عَلَى مِلَّتِهِ، وَاسْقِنِي مِنْ حَوْضِهِ مَشْرَبًا رَوِيًّا، سَـائِغًا هَنِيًّا، لاَ نَظْمَأُ بَعْدَهُ أَبَدًا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ. \nاللهم أَبْلِغْ رُوحَ سَيِّدِنَا مُحَمَّدٍ مِنِّي تَحِيَّةً وَسَـلَامًا. \nاللهم وَكَمَا آمَنْتُ بِسَيِّدِنَا مُحَمَّدٍ وَلَمْ أَرَهُ، فَلَا تَحْرِمْنِي فِي الجِنَـانِ رُؤْيَتَهُ. \nاللهم تَقَبَّلْ شَفَـاعَةَ سَيِّدِنَا مُحَمَّدٍ الكُـبْرَى وَارْفَـعْ دَرَجَتَـهُ العُلْيـَا، وَآتِهِ سُـؤْلَهُ فِي الآخِرَةِ وَالأُولَى، كَمَا آتَيْتَ سَيِّدَنَا إِبْرَاهِيمَ وسَيِّدَنَا وَمُوسَى. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ، وَبَـارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ إِنَّكَ حَمِيـدٌ مَجِيـدٌ. \nاللهم صَلِّ وَسَلِّـمْ وَبَـارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ نَبِيِّكَ وَرَسُولِكَ، وَسَيِّدِنَا إِبْرَاهِيمَ خَلِيلِكَ وَصَفِيِّكَ، وَسَيِّدِنَا مُوسَى كَلِيمِكَ وَنَجِيِّكَ، وَسَيِّدِنَا عِيسَى رُوحِكَ وَكَلِمَتِكَ، وَعَلَى جَمِيعِ مَلاَئِكَتِكَ وَرُسُلِكَ وَأَنْبِيَائِكَ، وَخِيرَتِكَ مِنْ خَلْقِكَ وَأَصْفِيَائِكَ، وَخَاصَّتِكَ وَأَوْلِيَائِكَ، مِنْ أَهْلِ أَرْضِكَ وَسَمَائِكَ، وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ عَدَدَ خَلْقِهِ وَرِضَاءَ نَفْسِهِ وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ، وَكَمَا هُوَ أَهْلُهُ، وَكُلَّمَا ذَكَرَهُ الذَّاكِرُونَ، وَغَفَلَ عَنْ ذِكْرِهِ الغَافِلُونَ، وَعَلَى أَهْلِ بَيْتِهِ وَعِتْرَتِهِ الطَّاهِرِينَ، وَسَلَّمَ تَسْلِيمًا. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى أَزْوَاجِهِ وَذُرِّيَّتِهِ، وَعَلَى جَمِيعِ النَّبِيِّينَ وَالمُرْسَلِينَ وَالمَلاَئِكَةِ وَالمُقَرَّبِينَ، وَجِميعِ عِبَادِ اللهِ الصَّـالِحِينَ، عَدَدَ مَا أَمْطَرَتِ السَّمَاءُ مُنْذُ بَنَيْتَهَا، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَدَدَ مَا أَنْبَتَتِ الأَرْضُ مُنْذُ دَحَوْتَهَا، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَدَدَ النُّجُومِ فِي السَّمَاءِ فَإِنَّكَ أَحْصَيْتَهَا، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَدَدَ مَا تَنَفَّسَتِ الأَرْوَاحُ مُنْذُ خَلَقْتَهَا، وَصَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَدَدَ مَا خَلَقْتَ وَمَا تَخْلُقُ وَمَا أَحَاطَ بِهِ عِلْمُكَ، وَأَضْعَافَ ذَلِكَ. \nاللهم صَلِّ عَلَيْهِمْ عَدَدَ خَلْقِكَ وَرِضَاءَ نَفْسِكَ، وَزِنَةَ عَرْشِكَ وَمِدَادَ كَلِمَاتِكَ، وَمَبْلَغَ عِلْمِكَ وَآيَاتِكَ. \nاللهم صَلِّ عَلَيْهِمْ صَلاَةً تَفُوقُ وَتَفْضُلُ صَلَاةَ المُصَلِّينَ عَلَيْهِمْ مِنَ الخَلْقِ أَجْمَعِينَ، كَفَضْلِكَ عَلَى جَمِيعِ خَلْقِكَ. \nاللهم صَلِّ عَلَيْهِمْ صَلَاةً دَائِمَةً مُسْتَمِرَّةَ الدَّوَامِ، عَلَى مَرِّ اللَّيَـالِي وَالأَيَّامِ، مُتَّصِلَةَ الدَّوَامِ، لاَ انْقِضَاءَ لَهَا وَلاَ انْصِرَامَ، عَلَى مَرِّ اللَّيَالِي وَالأَيَّامِ، عَدَدَ كُلِّ وَابِلٍ وَطَلٍّ. \nاللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ نَبِيِّكَ، وَسَيِّدِنَا إِبْرَاهِيمَ خَلِيلِكَ، وَعَلَى جَمِيعِ أَنْبِيَائِكَ وَأَصْفِيَائِكَ، مِنْ أَهْلِ أَرْضِكَ وَسَمَائِكَ، عَدَدَ خَلْقِكَ، وَرِضَاءَ نَفْسِكَ، وَزِنَةَ عَرْشِكَ، وَمِدَادَ كَلِمَاتِكَ، وَمُنْتَهَى عِلْمِكَ، وَزِنَةَ جَمِيعِ مَخْلُوقَاتِكَ، صَلاَةً مُكَرَّرَةً أَبَدًا، عَدَدَ مَا أَحْصَى عِلْمُكَ، وَمِلءَ مَا أَحْصَى عِلْمُكَ، وَأَضْعَافَ مَا أَحْصَى عِلْمُكَ، صَلاَةً تَزِيدُ وَتَفُوقُ وَتَفْضُلُ صَلَاةَ المُصَـلِّينَ عَلَيْهِمْ مِنَ الخَلْقِ أَجْمَعِينَ، كَفَضْلِكَ عَلَى جَمِيعِ خَلْقِكَ. \n\n## دعاء مرجو الإجابة بعد الصلاة على النبي ﷺ \nاللهم اجْعَلْنِي مِمَّنْ لَزِمَ مِلَّةَ نَبِيِّكَ سَيِّدِنَا مُحَمَّدٍ ﷺ وَعَظَّمَ حُرْمَتَهُ، وَأَعَزَّ كَلِمَتَهُ، وَحَفِظَ عَهْدَهُ وَذِمَّتَهُ، وَنَصَرَ حِزْبَهُ وَدَعْوَتَهُ، وَكَثَّرَ تَابِعِيهِ وَفِرْقَتَهُ، وَوَافَى زُمْرَتَهُ، وَلَمْ يُخَـالِفْ سَبِيلَهُ وَسُنَّتَهُ. \nاللهم إِنِّي أَسْأَلُكَ الاسْتِمْسَاكَ بِسُنَّتِهِ، وَأَعُوذُ بِكَ مِنَ الانْحِرَافِ عَمَّا جَاءَ بِهِ. \nاللهم إِنِّي أَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ سَيِّدُنَا مُحَمَّدٌ نَبِيُّكَ وَرَسُولُكَ ﷺ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَكَ مِنْهُ سَيِّدُنَا مُحَمَّدٌ نَبِيُّكَ وَرَسُولُكَ ﷺ. \nاللهم اعْصِمْنِي مِنْ شَرِّ الفِتَنِ، وَعَافِنِي مِنْ جَمِيعِ الْمِحَنِ، وَأَصْلِحْ مِنِّي مَا ظَهَرَ وَمَا بَطَنَ، وَنَقِّ قَلْبِي مِنَ الحِقْدِ وَالحَسَدِ، وَلَا تَجْعَلْ عَلَيَّ تِبَاعَةً لأَحَدٍ. \nاللهم إِنِّي أَسْأَلُكَ الأَخْذَ بِأَحْسَنِ مَا تَعْلَمُ، وَالتَّرْكَ لِسَيِّءِ مَا تَعْلَمُ، وَأَسْأَلُكَ التَّكَفُّلَ بِالرِّزْقِ، وَالزُّهْدَ فِي الكَفَافِ، وَالمَخْرَجَ بِالبَيَانِ مِنْ كُلِّ شُبْهَةٍ، وَالفَلَجَ بِالصَّوَابِ فِي كُلِّ حُجَّةٍ، وَالعَدْلَ فِي الغَضَبِ وَالرِّضَا، وَالتَّسْلِيمَ لِمَا يَجْرِي بِهِ القَضَا، وَالاقْتِصَادَ فِي الفَقْرِ وَالغِنَى، وَالتَّوَاضُعَ فِي القَوْلِ وَالفِعْلِ، وَالصِّدْقَ فِي الجِدِّ وَالْهَزْلِ. \nاللهم إِنَّ لِي ذُنُوبًا فِيمَا بَيْنِي وَبَيْنَكَ، وَذُنُوبًا فِيمَا بَيْنِي وَبَيْنَ خَلْقِكَ. \nاللهم مَا كَانَ لَكَ مِنْهَا فَاغْفِرْهُ، وَمَا كَانَ مِنْهَا لِخَلْقِكَ فَتَحَمَّلْهُ عَنِّي، وَأَغْنِنِي بِفَضْلِكَ، إِنَّكَ وَاسِـعُ المَغْفِرَةِ. \nاللهم نَوِّرْ بِالْعِلْمِ قَلْبِي، وَاسْتَعْمِلْ بِطَاعَتِكَ بَدَنِي، وَخَلِّصْ مِنَ الفِتَنِ سِرِّي، وَاشْغَلْ بِالاعْتِبَارِ فِكْرِي، وَقِنِي شَرَّ وَسَاوِسِ الشَّيْطَانِ، وَأَجِرْنِي مِنْهُ يَا رَحْمَنُ، حَتَّى لاَ يَكُونَ لَهُ عَلَيَّ سُلْطَانٌ.\n"
}