{
  "title": "صلوات اليوم الأول",
  "url": "https://ia804602.us.archive.org/10/items/alsalawat_alyosriah_4/alsalawat_alyosriah_1.mp3",
  "footer": "\n[1]: وسلامًا من ربوبيته أي من تجلي الربوبية فيه ومنه بالرحمة للعالمين.\n[2]: متفق عليه، البخاري (12/195) برقم (3477)، ومسلم (12/108) برقم (4747)، واللفظ للبخاري.\n",
  "content": "\n## الصلاة البرزخية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدَنا مُحَمَّدٍ، الْبَرْزَخِ بَيْنَ الْأَحَدِيَّةِ وَالْوَاحِدِيَّةِ، وَبَيْنَ الْبُطُونِ وَالظُّهُورِ، سِرِّ التَّجَلِّي الأَعْظَمِ، أَحْمَدُ الْبِدَايَةِ وَالْبِشَارَةِ، مُحَمَّدُ النِّهَايَةِ وَالْهِدَايَةِ، مَحْمُودُ السِّيرَةِ وَالسَّرِيرَةِ، مُصْطَفَى الْعِنَايَةِ وَالرِّعَايَةِ، وَعَلَى آلِهِ وَسَلِّمْ، عَدَدَ كَمَالِكَ وَكَمَا يَلِيقُ بِكَمَالِهِ.\n## صلاة التجلي\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ، مَجْلَى الرُّبُوبِيَّةِ بِقَوْلِ: ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء: 107]، وَمُفْتَتَحِ النُّبُوَّةِ بِقَوْلِ: ﴿وَإِنَّكَ لَتُلَقَّى ٱلۡقُرۡءَانَ مِن لَّدُنۡ حَكِيمٍ عَلِيمٍ۝٦﴾ [النمل: 6]، وَتَجَلِّي الْأُلُوهِيَّةِ الْأَعْظَمِ بِقَوْلِ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٍ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، صَاحِبُ الْخُلُقِ الْعَظِيمِ، وَالنَّهْجِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، الرَّءُوفُ الرَّحِيمُ، وَعَلَى آلِهِ وَسَلِّمْ بِقَدْرِ مَا وَضَعْتَهُ فِيهِ مِنْ أَسْرَارِكَ، وَاجْعَلْ لَنَا مِنْهُ أَوْفَرَ نَصِيبٍ مِنَ الْعِنَايَةِ وَالرِّعَايَةِ، يَا اللهُ يَا مُجِيبُ.[^2]\n## صلاة الأولية والآخرية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا أَحْمَدِ الْأَوَّلِيَّةِ وَالرِّسَالَةِ، وَسَيِّدِنَا مُحَمَّدِ الْآخِرِيَّةِ وَالنُّبُوَّةِ وَالْهِدَايَةِ، المُتَخَلِّقِ بِالْعُبُودِيَّةِ، وَالْقَائِمِ بِحُقُوقِ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ عَلَى أَكْمَلِ وَجْهٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ كَمَا هُوَ أَهْلُهُ بِمَا أَنْتَ أَهْلُهُ، وَأَنِلْنَا مِنْهُ وَعَلَى يَدَيْهِ أَوْفَـرَ نَصِيبٍ مِنَ الْقُرْبِ وَالتَّخْصِيصِ، يَا كَرِيـمُ، يَا مُجِيبُ، يَا وَدُودُ، يَا اللهُ، يَا اللهُ، يَا اللهُ.\n\nأعوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ \nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n﴿وَلِلَّهِ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰ فَٱدۡعُوهُ بِهَاۖ﴾ [الأعراف: 180]، ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].\nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ بِأَسْمَائِكَ الحُسْنَى كُلِّها، ما عَلِمْنا مِنْها وَمَا لَمْ نَعْلَمْ، عَلَى سَيِّدِنا مُحَمَّدٍ، المُتَعَلِّقِ والْمُتَخَلِّقِ والمُتَحَقِّقِ بِها، وَعَلَى آلِه، وَارْزُقْنا مَحَبَّةً فِيهِ وَتَعَلُّقًا بِه، يُورِثُنا مِنْهُ وعلى يَدَيْهِ تَعَلُّقًا وَتَخَلُّقًا وَتَحَقُّقًا بِأَسْمَائِكَ يَا رَبَّ الْعَالَمِينَ.\nاللَّهُمَّ يَا مَنْ هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُو، صَلِّ صَلَاةَ هُوِيَّةٍ عَلَى مَنْ جَعَلْتَهُ هُوِيَّةَ الْأَكْوَانِ وَسِرَّ رُوحَانِيَّتِهَا، سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَنَبِيِّكَ وَرَسُولِكَ، وَعَلَى آلِهِ وَسَلِّمْ، وَاجْعَلْهُ هُوِيَّةً لِذَاتِي، وَرُوحًا لِرُوحِي، أَسْلَمُ بِهَا مِنْ مَوَارِدِ الْأَشْقِيَاءِ، وَأَنَالُ بِهَا عَطَاءَ السُّعَدَاءِ.\n\n1. اللَّهُمَّ يَا اللهُ صَلِّ صَلَاةَ أُلوهِيَّةٍ، وَسَلِّمْ سَلَامَ رُبوبيةٍ، وَبَارِكْ بركةَ خُصوصيةٍ، على عَبْدِكَ الْهَادِي لِسُبُلِ رَشَادِكَ، وَالْقَائِمِ بِشُكْرِ نَعْمَائِكَ، سَيِّدِنَا مُحَمَّدٍ عبدِ اللهِ، وَعَلَى آلِهِ مِثْلَ ذَلِكَ، وَارْزُقْنَا اللَّهُمَّ هِدَايةً مِنْ هِدايَتِهِ، وَسَلَامًا مِنْ رُبُوبِيَّتِهِ[^1]، وَبَرَكَةً مِنْ عُبُودِيَّتِهِ، نَسْلَمُ بِهَا مِنْ كُلِّ مَكْرُوهٍ وسُوءٍ يَا ربَّ العَالَمِينَ.\n\n2/3. اللَّهُمَّ يَا رَحْمَنُ بجلائلِ النِّعَمِ، ويا رَحِيمُ بِلَطَائِفِ الْمِنَنِ، فَأَنْتَ رَحْمَنُ الدُّنْيا وَالْآخِرَةِ وَرَحِيمُهُما، صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عبدِ الرَّحْمَنِ وعَبْدِ الرَّحِيمِ وَعَلى آلِهِ، الَّذِي جَعَلْتَهُ مَظْهَرًا للرَّحْمانِيَّةِ، وَسِرًّا سَارِيًا بِالرَّحْمَةِ لِلْعَالَمِينَ بِتَجَلِّي الرَّحِيمِيَّةِ، صَلَاةً أَحْمَدُ بِهَا رَحْمَانِيَّتَكَ، وَأَشْكُرُ بِهَا رَحِيمِيَّتَكَ، فَتَرْحَمَنِي بِها رَحْمَةً تُغْنِيني بها عَنْ رَحْمَةِ مَنْ سِوَاكَ، فَلَا تَكِلَنِي لِنَفْسِي طَرْفَةَ عَيْنٍ وَلَا لِأَحَدٍ مِنْ خَلْقِكَ، يَا رَحْمَنُ يَا رَحِيمُ.\n\n4. اللَّهُمَّ يَا مَلِكُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْمَلِكِ، وَعَلَى آلِهِ، الَّذِي مَلَّكْتَهُ الْكَوْثَرَ والشَّفَاعَةَ وَالْمَقامَ المَحْمُودَ، والحَوْضَ الْمَوْرُودَ، صَلاةً تُمَلِّكُنَا بِهَا أَعْمَارًا فِي طَاعَتِكَ، وَأَلْسِنَةً فِي ذِكْرِكَ، وَقُلُوبًا فِي مُرَاقَبَتِكَ، وَأَرْوَاحًا فِي شُهُودِكَ، وَأَسْرَارًا فِي حُبِّكَ وَإِيثَارِكَ عَلَى كُلِّ مَطْلُوبٍ، يَا مَنْ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ.\n\n5. اللَّهُمَّ يَا قُدُّوسُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّد، عَبْدِ القدوسِ، وَعَلَى آلِهِ، الَّذِي قَدَّسْتَهُ عَنِ الْهَوَى بِالْوَحْيِ، وَعَنِ الْمَعْصِيَةِ بِالْعِصْمَةِ، وَهَدَيْتَهُ وَهَدَيْتَ بِهِ، فَكَانَ نَجْمَ هِدَايَتِكَ ﴿وَعَلَٰمَٰتࣲۚ وَبِٱلنَّجۡمِ هُمۡ يَهۡتَدُونَ۝١٦﴾ [النحل: 16]، ﴿وَٱلنَّجۡمِ إِذَا هَوَىٰ۝١مَا ضَلَّ صَاحِبُكُمۡ وَمَا غَوَىٰ۝٢وَمَا يَنطِقُ عَنِ ٱلۡهَوَىٰٓ۝٣إِنۡ هُوَ إِلَّا وَحۡيٌ يُوحَىٰ۝٤﴾ [النجم: 1-4] صَلَاةً تُقَدِّسُنا بِهَا عَنْ كُلِّ وَصْفٍ وَفِعْلٍ وَقَوْلٍ يَحْجُبُنَا عَنْكَ، حَتَّى نَكُونَ بِكَ وَلَكَ يَا رَبَّ الْعَالَمِينَ.\n\n6. اللَّهُمَّ يَا سَلامُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ السَّلَامِ، وَعَلَى آلِهِ، الَّذِي سَلَّمْتَهُ مِنْ كُلِّ نَقْصٍ وَعَيْبٍ، وَحَلَّيْتَهُ بِكُلِّ كَمَالٍ وَجَمَالٍ، صَلَاةً أَسْلَمُ بِهَا مِنْ كُلِّ نَقْصٍ وَعَيْبٍ، وَيَسْلَمُ بِهَا الْمُسْلِمُونَ مِنْ لِسَانِي وَيَدِي.\n\n7. اللَّهُمَّ يَا مُؤْمِنُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْمُؤْمِنِ، وَعَلَى آلِهِ، الَّذِي أَمِنْتَهُ عَلَى خَزَائِنِ الْمُلْكِ وَالْمَلَكُوتِ، صَلَاةً يَأْمَنُنِي النَّاسُ بهِاَ عَلَى دِمَائِهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ، وَحَتَّى أُحِبَّ لِلْمُسْلِمينَ مَا أُحِبُّ لِنَفْسِي، وَيَصِيرَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ أَحَبَّ إِليَّ مِنْ كُلِّ شَيْءٍ وَمِنْ نَفْسِي، حَتَّى يُشْرِقَ نُورُ الْيَقِينِ عَلَى قَلْبِي، فَأَبْلُغَ بِهِ مَقَامَ الصِّدِّيقِينَ يَا رَبَّ الْعَالَمِينَ.\n\n8. اللَّهُمَّ يَا مُهَيْمِنُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْمُهَيْمِنِ، وَعَلَى آلِهِ، الَّذِي جَعَلْتَهُ مُهَيْمِنًا عَلَى خَلْقِكَ بِقَوْلِكَ: ﴿فَكَيۡفَ إِذَا جِئۡنَا مِن كُلِّ أُمَّةِۭ بِشَهِيدٖ وَجِئۡنَا بِكَ عَلَىٰ هَـٰٓؤُلَآءِ شَهِيدٗا۝٤١﴾ [النساء: 41]، صَلَاةً أُهَيْمِنُ بِهَا على نَفْسِي رَقَابَةً وَتَزْكِيَةً وَمُحَاسَبَةً، حَتَّى لَا أَغْفُلَ عَنْكَ يَقَظَةً وَمَنامًا، يَا حَيُّ يَا قَيُّومُ.\n\n9. اللَّهُمَّ يَا عَزِيزُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْعَزِيزِ، وَعَلَى آلِهِ، الَّذِي جَعَلْتَ عِزَّهُ مِنْ عِزِّكَ، وَعِزَّ الْمُؤْمِنينَ مِنِ انْتِمائِهِمْ إِلَيْهِ بِقَوْلِكَ: ﴿وَلِلَّهِ ٱلۡعِزَّةُ وَلِرَسُولِهِۦ وَلِلۡمُؤۡمِنِينَ﴾ [المنافقون: 8] صَلَاةً تَرْفَعُ بِهَا هِمَّتِي عَنِ الْخَلْقِ؛ اعْتِمَادًا عَلَى مَنْ عِزُّهُ لَا يَفْنَى، مُتَحَقِّقًا بِقَوْلِكَ: ﴿مَن كَانَ يُرِيدُ ٱلۡعِزَّةَ فَلِلَّهِ ٱلۡعِزَّةُ جَمِيعًاۚ﴾ [فاطر: 10]، وَصَدَقَ اللهُ الْقَائِلُ: ﴿سُبۡحَٰنَ رَبِّكَ رَبِّ ٱلۡعِزَّةِ عَمَّا يَصِفُونَ۝١٨٠وَسَلَٰمٌ عَلَى ٱلۡمُرۡسَلِينَ۝١٨١وَٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝١٨٢﴾ [الصافات: 180-182].\n\n10. اللَّهُمَّ يَا جَبَّارُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ عَبْدِ الجبَّارِ وَعَلَى آلِهِ، الَّذِي جَبَرْتَ بِهِ الْأَكْوَانَ، فَخَرَجَتْ مِنَ الْعَدَمِ إِلَى الْوُجُودِ عَلَى وَفْقِ الْمَشِيئَةِ، صَلَاةً تَجْبُرُ بِهَا كَسْرِي، وَتُمِدُّنِي بِقوةٍ أَجْبُرُ بِهَا شَهْوَتِي فَلَا أَعْصِيَكَ، وَنَفْسِي فَلَا تَهْوَى إِلَّا إِيَّاكَ، وَقَلْبِي فَلَا يَرْكَنَ إِلَّا إِلَيْكَ، وَرُوحِي فَلَا تَشْهَدَ سِواكَ، وَسِرِّي فَلَا يُحِبَّ غَيْرَكَ يَا رَبَّ الْعَالَمِينَ.\n\n11. اللَّهُمَّ يَا مُتَكَبِّرُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْمُتَكَبِّرِ، وَعَلَى آلِهِ، الَّذِي تَوَاضَعَ لِعَظَمَتِكَ، فَجَعَلْتَهُ سَيِّدَ وَلَدِ آدَمَ، وَإِمَامًا لِلْأَنْبِيَاءِ وَالْمُرْسَلِينَ، صَلَاةً تُزِيلُ بِهَا عَنِّي كُلَّ كِبْرٍ، حَتَّى أُتَوِّجَ عُبودِيَّتِـي بِالذُّلِّ والانكسارِ، وَأَتَحَقَّقَ بِالِافْتِقَارِ وَالاضطرارِ، الَّذِي هُوَ سَبَبٌ لِقَبُولِ الدُّعَاءِ ﴿أَمَّن يُجِيبُ ٱلۡمُضۡطَرَّ إِذَا دَعَاهُ وَيَكۡشِفُ ٱلسُّوٓءَ﴾ [النمل: 62].\n\n12. اللَّهُمَّ يَا خَالِقَ الْأَكْوَانِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْخَالِقِ، وَعَلَى آلِهِ، الَّذِي خَلَقْتَهُ فِي أَحْسَنِ تَقْويمٍ، صَلَاةً تُظْهِرُ خَلْقِي وخُلُقِي عَلَى أَحْسَنِ تَقْويمٍ، بِكَمَالِ الإيمانِ والأَعْمَالِ الصَّالِحَاتِ، مُتَحَقِّقًا بِقَوْلِكَ: ﴿لَقَدۡ خَلَقۡنَا ٱلۡإِنسَٰنَ فِيٓ أَحۡسَنِ تَقۡوِيمٖ۝٤ثُمَّ رَدَدۡنَٰهُ أَسۡفَلَ سَٰفِلِينَ۝٥إِلَّا ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّـٰلِحَٰتِ﴾ [التين: 4-6] يَا اللهُ يَا مَنْ ﴿أَحۡسَنَ كُلَّ شَيۡءٍ خَلَقَهُۥۖ﴾ [السجدة: 7] يَا (أَحْسَنَ الْخَالِقِينَ).\n\n13. اللَّهُمَّ يَا بَارِئَ الْأَكْوَانِ عَلَى غَيْرِ مِثَالٍ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْبَارِئِ، وَعَلَى آلِهِ، الَّذِي بَرَأْتَهُ عَلَى صُورَةٍ بَرِئَ فِيهَا مِنْ كُلِّ عَيْبٍ وَنُقْصَانٍ، حَتَّى صَيَّرْتَهُ سَيِّدَ الْأَكْوَانِ، صَلَاةً أَبْرَأُ بِهَا مِنْ كُلِّ عَيْبٍ وَنَقْصٍ، فَتَصِيرَ صُورَتُهُ حَقِيقَتِي، وَحَقِيقَتُهُ جَامِعَ عَوَالِمي الظَّاهِرَةِ وَالْبَاطِنَةِ، يَا نِعْمَ الْمُجِيبُ.\n\n14. اللَّهُمَّ يَا مُصَوِّرَ بَنِي آدَمَ فِي أَحْسَنِ صُورَةٍ، فَنِعْمَ الْخَالِقُ الَّذِي أَظْهَرَ الْمَخْلُوقَاتِ، وَنِعْمَ الْبَارِئُ الَّذِي شَكَّلَهَا، وَهَيَّأَهَا، وَوَقَّتَهَا، والْمُصَوِّرُ الَّذِي جَمَّلَهَا وَأَخْرَجَهَا فِي أَحْسَنِ صُورَةٍ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْمُصَوِّرِ، وَعَلَى آلِهِ، الَّذِي حَسَّنْتَ خَلْقَهُ وَخُلُقَهُ، فكانَ إِمَامًا لِلْمُحْسِنِينَ، صَلَاةً أَحْمَدُكَ بِهَا عَلَى مَا صَوَّرْتَنِي، وَشَقَقْتَ سَمْعِي وَبَصَرِي، حَتَّى أَكُونَ مِنَ الْقَلِيلِ فِي قَوْلِكَ: ﴿وَقَلِيلٌ مِّنۡ عِبَادِيَ ٱلشَّكُورُ۝١٣﴾ [سبأ: 13].\n\n15. اللَّهُمَّ يَا غَفَّارَ الذُّنُوبِ، وَمَاحِــيَ الْعُيوبِ، وَمُفَرِّجَ الْكُرُوبِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْغَفَّارِ، وَعَلَى آلِهِ، الْمُتَحَقِّقِ باسْمِكَ الْغَفَّارِ، فَتَنَازَلَ عَنْ حَقِّهِ لأُمَّتِهِ، وكُلَّمَا أُوذِيَ قالَ: «اللَّهُمَّ اغْفِرْ لِقَوْمِي فَإِنَّهُمْ لَا يَعْلَمُونَ»[^2] فَحَقَّقْتَ مَأْمُولَهُ، فَغَفَرْتَ لِأَجْلِهِ مَا فُعِلَ فِي حَقِّهِ بِبشارةِ ﴿لِّيَغۡفِرَ لَكَ ٱللَّهُ مَا تَقَدَّمَ مِن ذَنۢبِكَ وَمَا تَأَخَّرَ﴾ [الفتح: 2] صَلَاةً أَنَالُ بِهَا إِرْثًا مِنْ هَذَا الاسْمِ، فَأَتَصَدَّقَ بِعِرْضِي عَلَى الْمُسْلِمِينَ، وَأَغُضَّ الطَّرْفَ عَنْ عُيوبِهِمْ، وَأَسْتُرَهُمْ لِتَسْتُرَنِي، وَأَغْفِرَ لَهُمْ لِتَغْفِرَ لِي، وَأُحْسِنَ إِلَيْهِمْ لِتُحْسِنَ إِليَّ، يَا غَافِرَ الذَّنْبِ وقَابِلَ التَّوْبِ يَا اللهُ.\n\n16. اللَّهُمَّ يَا قَهَّارُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْقَهَّارِ، وَعَلَى آلِهِ، الَّذِي قَهَرْتَ بِهِ الْمَعْدُومَ فَأَخْرَجْتَهُ للوجودِ، وَقَهَرْتَ بِهِ الْمَوْجُودَ فَكَانَ طِبْقًا لِمُرَادِكَ، وَقَهَرْتَ بِهِ الظَّلَامَ بِأَنْوَارِ الْإِيمانِ وَالْإِيقانِ، وَقَهَرْتَ بِهِ الْكُفْرَ بِظُهُورِ الْإِسْلَامِ، وَقَهَرْتَ بِهِ الْجَهْلَ بِالْعِلْمِ وَالْعِرْفَانِ، وَقَهَرْتَ بِهِ الشَّهْوَةَ وَالْعِصْيَانَ بِالطَّاعَةِ وَالْإيمَانِ، وَقَهَرْتَ بِهِ الْغَفْلَةَ بِالْمُرَاقَبَةِ وَالْإِحْسَانِ، صَلَاةً أَقْهَرُ بِهَا الشَّيْطَانَ، فَلَا يَكُونُ لَهُ عَلَيَّ سُلْطَانٌ، وَأَقْهَرُ بِهَا النَّفْسَ فَتَنْقَادَ للطاعةِ، وَتَتَبَرَّأُ مِنَ الْهَوَى، وَأَقْهَرُ بِهَا الْعَقْلَ فَيَنْقَادَ للشَّرْعِ وَيَنْجُوَ مِنْ الِاعْتِرَاضِ، حَتَّى أَصِيرَ سَيْفًا مِنْ سيوفِكَ تَقْهَرُ بيَ الجَبَابِرَةَ وَالْكُفَّارَ، وَتَنْصُرُ بِيَ الصَّالِحِينَ عَلَى الْفُجَّارِ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.\n  "
}