{
  "title": "صلوات اليوم الثاني",
  "url": "https://ia804602.us.archive.org/10/items/alsalawat_alyosriah_4/alsalawat_alyosriah_2.mp3",
  "footer": "\n[1]: أصله متفق عليه، ولم يَرِدْ فِي البخاري لفظ «أخشاكم» بل ورد «أتقاكم»، ورواية البخاري: «إِنَّ أَتْقَاكُمْ وَأَعْلَمَكُمْ بِاللهِ أَنَا» (1/13) برقم (20)، ومسلم: «وَاللهِ إِنِّي لأَرْجُو أَنْ أَكُونَ أَخْشَاكُمْ لِلهِ وَأَعْلَمَكُمْ بِمَا أَتَّقِي» (7/142) برقم (2649)\n[2]: متفق عليه، البخاري فِي غير موضع أولها (4/398) برقم (1130)، مسلم (18/135) برقم (7302)\n[3]: أخرجه الترمذي (4/339) برقم (1955)، وقال: هذا حديث حسن صحيح، وأحمد (17/380) برقم (11280)\n",
  "content": "\n## الصلاة البرزخية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدَنا مُحَمَّدٍ، الْبَرْزَخِ بَيْنَ الْأَحَدِيَّةِ وَالْوَاحِدِيَّةِ، وَبَيْنَ الْبُطُونِ وَالظُّهُورِ، سِرِّ التَّجَلِّي الأَعْظَمِ، أَحْمَدُ الْبِدَايَةِ وَالْبِشَارَةِ، مُحَمَّدُ النِّهَايَةِ وَالْهِدَايَةِ، مَحْمُودُ السِّيرَةِ وَالسَّرِيرَةِ، مُصْطَفَى الْعِنَايَةِ وَالرِّعَايَةِ، وَعَلَى آلِهِ وَسَلِّمْ، عَدَدَ كَمَالِكَ وَكَمَا يَلِيقُ بِكَمَالِهِ.\n## صلاة التجلي\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ، مَجْلَى الرُّبُوبِيَّةِ بِقَوْلِ: ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء: 107]، وَمُفْتَتَحِ النُّبُوَّةِ بِقَوْلِ: ﴿وَإِنَّكَ لَتُلَقَّى ٱلۡقُرۡءَانَ مِن لَّدُنۡ حَكِيمٍ عَلِيمٍ۝٦﴾ [النمل: 6]، وَتَجَلِّي الْأُلُوهِيَّةِ الْأَعْظَمِ بِقَوْلِ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٍ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، صَاحِبُ الْخُلُقِ الْعَظِيمِ، وَالنَّهْجِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، الرَّءُوفُ الرَّحِيمُ، وَعَلَى آلِهِ وَسَلِّمْ بِقَدْرِ مَا وَضَعْتَهُ فِيهِ مِنْ أَسْرَارِكَ، وَاجْعَلْ لَنَا مِنْهُ أَوْفَرَ نَصِيبٍ مِنَ الْعِنَايَةِ وَالرِّعَايَةِ، يَا اللهُ يَا مُجِيبُ.[^2]\n## صلاة الأولية والآخرية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا أَحْمَدِ الْأَوَّلِيَّةِ وَالرِّسَالَةِ، وَسَيِّدِنَا مُحَمَّدِ الْآخِرِيَّةِ وَالنُّبُوَّةِ وَالْهِدَايَةِ، المُتَخَلِّقِ بِالْعُبُودِيَّةِ، وَالْقَائِمِ بِحُقُوقِ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ عَلَى أَكْمَلِ وَجْهٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ كَمَا هُوَ أَهْلُهُ بِمَا أَنْتَ أَهْلُهُ، وَأَنِلْنَا مِنْهُ وَعَلَى يَدَيْهِ أَوْفَـرَ نَصِيبٍ مِنَ الْقُرْبِ وَالتَّخْصِيصِ، يَا كَرِيـمُ، يَا مُجِيبُ، يَا وَدُودُ، يَا اللهُ، يَا اللهُ، يَا اللهُ.\n\nأعوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ \nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n﴿وَلِلَّهِ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰ فَٱدۡعُوهُ بِهَاۖ﴾ [الأعراف: 180]، ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].\nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ بِأَسْمَائِكَ الحُسْنَى كُلِّها، ما عَلِمْنا مِنْها وَمَا لَمْ نَعْلَمْ، عَلَى سَيِّدِنا مُحَمَّدٍ، المُتَعَلِّقِ والْمُتَخَلِّقِ والمُتَحَقِّقِ بِها، وَعَلَى آلِه، وَارْزُقْنا مَحَبَّةً فِيهِ وَتَعَلُّقًا بِه، يُورِثُنا مِنْهُ وعلى يَدَيْهِ تَعَلُّقًا وَتَخَلُّقًا وَتَحَقُّقًا بِأَسْمَائِكَ يَا رَبَّ الْعَالَمِينَ.\nاللَّهُمَّ يَا مَنْ هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُو، صَلِّ صَلَاةَ هُوِيَّةٍ عَلَى مَنْ جَعَلْتَهُ هُوِيَّةَ الْأَكْوَانِ وَسِرَّ رُوحَانِيَّتِهَا، سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَنَبِيِّكَ وَرَسُولِكَ، وَعَلَى آلِهِ وَسَلِّمْ، وَاجْعَلْهُ هُوِيَّةً لِذَاتِي، وَرُوحًا لِرُوحِي، أَسْلَمُ بِهَا مِنْ مَوَارِدِ الْأَشْقِيَاءِ، وَأَنَالُ بِهَا عَطَاءَ السُّعَدَاءِ.\n\n\n17. اللَّهُمَّ يَا وَهَّابُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْوَهَّابِ، وَعَلَى آلِهِ، الَّذِي تَحَقَّقَ بِاسْمِكَ الوَهَّابِ، فَكَانَ يُعْطِي عَطَاءَ مَنْ لَا يَخْشَى الْفَقْرَ، وَلَا يَخَافُ مِنْ ذِي الْعَرْشِ إِقْلَالًا، صَلَاةً أَتَعَلَّقُ بِهَا بِاسْمِكَ الْوَهَّابِ فَأَتَعَـرَّضَ لِعَطَايَاكَ الظَّاهِـرَةِ وَالْبَاطِنَةِ حَتَّى أَسْتَغْنِيَ بِكَ عَنْ طَلَبِي، وَأَتَخَلَّقُ بِهِ فَأَكُونَ وَهَّابًا لِلْعِبَادِ فَلَا أَرُدُّ سَـائِلًا، وَلَا أُخَيِّبُ رَجاءَ رَاجٍ، وَأَتَحَقَّقُ بِهِ فَيَكُونَ ثِقَتِي بِمَا فِي يَدِكَ أَكْثَرَ مِنْ ثِقَتِي بِمَا فِي يَدِي، بَلْ أَكُونُ بِكَ وَلَكَ وَإِلَيْكَ مُتَوَكِّلًا عَلَيْكَ: ﴿رَبَّنَا لَا تُزِغۡ قُلُوبَنَا بَعۡدَ إِذۡ هَدَيۡتَنَا وَهَبۡ لَنَا مِن لَّدُنكَ رَحۡمَةًۚ إِنَّكَ أَنتَ ٱلۡوَهَّابُ۝٨﴾ [آل عمران: 8].\n\n18. اللَّهُمَّ يَا رَزَّاقُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الرَّزَّاقِ، وَعَلَى آلِهِ، الَّذِي رَزَقْتَهُ فَوَسَّعْتَ عَلَيْهِ؛ لِتَرْزُقَ بِهِ سَائِرَ الْخَلْقِ حِسًّا وَمَعْنًى، وَلِذَا قُلْتَ لَهُ: ﴿فَأَمَّا ٱلۡيَتِيمَ فَلَا تَقۡهَرۡ۝٩وَأَمَّا ٱلسَّآئِلَ فَلَا تَنۡهَرۡ۝١٠وَأَمَّا بِنِعۡمَةِ رَبِّكَ فَحَدِّثۡ۝١١﴾ [الضحى: 9-11] صَلَاةً تَرْزُقُنِي بِهَا قُوتَ رُوحِي وَنَفْسِي وَبَدَنِي بِمَا يُغْنِينِي بِفَضْلِكَ عَمَّنْ سِوَاكَ، شَاكِرًا عَطَاءَكَ ونُعْمَاكَ، غَيْرَ قَاصِدٍ إِلَّا إِيَّاكَ يَا رَزَّاقُ.\n\n19. اللَّهُمَّ يَا فَتَّاحُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْفَتَّاحِ، وَعَلَى آلِهِ، الَّذِي فَتَحْتَ بِهِ الْأَكْوانَ، ثُمَّ فَتَحْتَ بِهِ أَنْوَارَ الْإِيمَانِ وَالْإِيقانِ فِي قُلُوبِ أَهْلِ الإِحْسَانِ وَالْعِرْفَانِ، صَلَاةً تَفْتَحُ لِي بِهَا مَغَالِيقَ خَزَائِنِ رَحْمَتِكَ مِنَ الطَّاعَاتِ وَالْأَرْزَاقِ وَالْمَعَارِفِ وَالْفُهُوم؛ لِأَكونَ بِفَضْلِكَ مِفْتَاحًا لَهَا عَلَى الْعِبَادِ بِمَدَدِ وراثةِ سَيِّدِنا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ، الَّذِي جَعَلْتَهُ فَاتِحًا وَخَاتِمًا ﴿رَبَّنَا ٱفۡتَحۡ بَيۡنَنَا وَبَيۡنَ قَوۡمِنَا بِٱلۡحَقِّ وَأَنتَ خَيۡرُ ٱلۡفَٰتِحِينَ۝٨٩﴾ [الأعراف: 89].\n\n20. اللَّهُمَّ يَا عَلِيمُ، يَا عَالِمُ، يَا عَلَّامُ، يَا مَنْ هُوَ بِكُلِّ شَيْءٍ عَلِيمٌ، عِلْمُكَ بِحَالِي يُغْنِي عَنْ سُؤَالِي، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْعَلِيمِ، وَعَلَى آلِهِ، الَّذِي عَلَّمْتَهُ مَا لَمْ يَكُنْ يَعْلَمُ فَقَالَ: «أَنَا أَعْلَمُكُمْ بِاللهِ وَأَخْشَاكُمْ لِلهِ»[^1] صَلَاةً تَرْزُقُنِي بِهَا عِلْمًا مَصْحُوبًا بِخَشْيَةٍ؛ لِأَعْمَلَ بِمَا عَلَّمْتَنِي، فَتَنْفَعَنِي بِهِ لِيَصِيرَ حُجَّةً لِي لَا عَلَيَّ، وَزِدْنِي عِلْمًا وَتُبْ عَلَيَّ يَا عَالِمَ السِّرِّ وَالنَّجْوى.\n\n21/22. اللَّهُمَّ يَا قَابِضُ وَيَا بَاسِطُ، يَا مَنْ لَا يَمْنَعُ قَبْضُهُ بَسْطَهُ، وَلَا يَمْنَعُ بَسْطُهُ قَبْضَهُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْقَابِضِ الْبَاسِطِ، وَعَلَى آلِهِ، الَّذِي قَبَضْتَ الْأَكْوَانَ مِنْ عِلْمِكَ فِي رُوحَانِيَّتِهِ، وَبَسَطتَها بِهِ فِي الْوجُودِ بِسِرِّ سَرَيَانِ رَحْمَةِ رُوحَانِيَّتِهِ، صَلَاةً تَقْبِضُنَا عَنْ كُلِّ مَا يَشْغَلُنَا عَنْكَ، وَتَبْسُطُ لَنَا بِهَا كُلَّ مَا يُقَرِّبُنا مِنْكَ، فَنَزْدَادُ بَسْطَةً فِي الْعِلْمِ والرِّزْقِ وَالْعَافِيَةِ، مَعَ الْقِيَامِ بِوَاجِبِ الشُّكْرِ فِي حَالَتَيِ الْقَبْضِ وَالْبَسْطِ، فَلَا نَجْهَلُكَ فِي شَيْءٍ، بَلْ نَتَعَرَّفُ عَلَيْكَ فِي كُلِّ شَيْءٍ، فَنَكُونُ بِهَا مِنْ أَهْلِ وَحْدَةِ الشُّهودِ لِلْمَلِكِ الْمَعْبُودِ ﴿فَأَيۡنَمَا تُوَلُّواْ فَثَمَّ وَجۡهُ ٱللَّهِۚ﴾ [البقرة: 115].\n\n23/24. اللَّهُمَّ يَا خَافِضَ أَهْلِ الضَّلَالَةِ وَالْغَوَايَةِ، وَيَا رَافِعَ أَهْلِ الْهِدَايَةِ وَالِاسْتِقَامَةِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْخَافِضِ الرَّافِعِ، وَعَلَى آلِهِ، الَّذِي خَفَضْتَ بِهِ كُلَّ مَنْ عَصَاهُ، وَرَفَعْتَ بِهِ كُلَّ مَنْ أَطَاعَهُ وَاتَّبَعَ هُدَاهُ، صَلَاةً تَرْفَعُني بِهَا مَعَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ، وَتَخْفِضُنِي أَمَامَ نَفْسِي فَلَا أَتَعَالَى بِهَا عَلَى أَحَدٍ مِنْ خَلْقِكَ وَلَا أَرَى لَهَا حَقًّا إِلَّا مَا أَوْلَيْتَنِي بِمَحْضِ الْفَضْلِ وَالْإِحْسَانِ يَا حَنَّانُ يَا مَنَّانُ ﴿وَمَا بِكُم مِّن نِّعۡمَةٍ فَمِنَ ٱللَّهِۖ﴾ [النحل: 53].\n\n25/26. اللَّهُمَّ يَا مُعِزَّ مَنْ أَطَاعَهُ، وَيَا مُذِلَّ مَنْ عَصَاهُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْمُعِزِّ الْمُذِلِّ، وَعَلَى آلِهِ، أَعَزِّ مَنْ خَلَقْتَ مِنْ عِبَادِكَ، ومَنْ عَصَاهُ فَهُوَ أَذَلُّ مَنْ خَلَقْتَ مِنْهُم، صَلَاةً تُعِزُّني بِهَا بِكفايَتِكَ عَنْ خَلْقِكَ، وَبِطَاعَتِكَ وَمَعْرِفَتِكَ عَنْ مَعْصِيَتِكَ، وتُذِلُّ بِهَا نَفْسِي وَشَيْطَانِي وأَعْدَائِي، فَلَا يَكُونُ لَهُمْ عَلَيَّ سُلْطَانُ شَهْوَةٍ وَلَا غَوايةٍ وَلَا قَهْرٍ يَا عَزيزُ يَا قَهَّارُ.\n\n27/28. اللَّهُمَّ يَا سَمِيعُ ويَا بَصِيرُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ السَّمِيعِ الْبَصِيرِ، وَعَلَى آلِهِ، الَّذِي تَجَلَّيْتَ عَلَيْهِ بِقَوْلِكَ: ﴿سُبۡحَٰنَ ٱلَّذِيٓ أَسۡرَىٰ بِعَبۡدِهِۦ لَيۡلٗا مِّنَ ٱلۡمَسۡجِدِ ٱلۡحَرَامِ إِلَى ٱلۡمَسۡجِدِ ٱلۡأَقۡصَا ٱلَّذِي بَٰرَكۡنَا حَوۡلَهُۥ لِنُرِيَهُۥ مِنۡ ءَايَٰتِنَآۚ إِنَّهُۥ هُوَ﴾ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ ﴿ٱلسَّمِيعُ ٱلۡبَصِيرُ۝١﴾ [الإسراء: 1] صَلَاةً تَكُونُ بِهَا سَمْعِي وَبَصَرِي، فَأُصْبِحُ مِمَّنْ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ، وَأُبْصِرُ بِهَا عَجَائِبَ آيَاتِكَ فِي مَصْنُوعَاتِكَ، فَأَزْدَادُ إِيمَانًا عَلَى إِيمَانٍ، وَإِيقَانًا عَلَى إِيقَانٍ يَا رَحْمَنُ.\n\n29/30. اللَّهُمَّ يَا حَكَمُ يَا عَدْلُ، يَا مَنْ يَحْكُمُ فِي كَـوْنِـهِ لَا مُعَقِّبَ لِحُكْمِهِ، وَيَا مَنْ حَرَّمْتَ الظُّلْمَ عَلى نَفْسِكَ، وَجَعَلْتَهُ بَيْنَ الْعِبَادِ مُحَرَّمًا، وَأَمَرْتَ بِالْعَدْلِ بِقَوْلك: ﴿ٱعۡدِلُواْ هُوَ أَقۡرَبُ لِلتَّقۡوَىٰۖ﴾ [المائدة: 8] صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الحَكَمِ الْعَدْلِ، وَعَلَى آلِهِ، الَّذِي أَنْزَلْتَ إِلَيْهِ الْكِتَابَ لِيَحْكُمَ بِمَا أَرَيْتَهُ فِيهِ مِنْ أَحْكَامِكَ، وَجَعَلْتَ عَلَامَةَ الإيمانِ قَبُولَ حُكْمِهِ والاسْتِسْلَامَ لِقَضَائِهِ، فَقُلْتَ وَقَوْلُكَ الْحَقُّ: ﴿فَلَا وَرَبِّكَ لَا يُؤۡمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيۡنَهُمۡ ثُمَّ لَا يَجِدُواْ فِيٓ أَنفُسِهِمۡ حَرَجٗا مِّمَّا قَضَيۡتَ وَيُسَلِّمُواْ تَسۡلِيمٗا۝٦٥﴾ [النساء: 65] فَكَانَ أَحْكَمَ مَنْ عَدَلَ، وَأَعْدَلَ مَنْ حَكَمَ، صَلَاةً أَرْضَى بِهَا بِأَحْكَامِكَ، وَأَعْدِلُ بِهَا فِي أَحْوَالِي وَأَعْمَالِي، فَلَا غَضَبَ يَدْعُوني إلى الجَهْلِ أَو الظُّلْمِ، وَلَا إِفْرَاطَ وَلَا تَفْرِيطَ فِي طَاعَةٍ وَلَا عِبَادَةٍ، وَأَعْدِلُ فِي أَحْكَامِي فَلَا أَزِيغُ أَوْ أَضِلُّ، فَتَهْدِينِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، وَأَنْ أَرَى الْحَقَّ حَقًّا وَتَرْزُقَنِي اتِّبَاعَهُ، وَأَرَى الْبَاطِلَ بَاطِلًا وَتَرْزُقَنِي اجْتِنَابَهُ، ظَاهِرًا وَبَاطِنًا، لِتَخْتِمَ لِي بِخَاتِمَةِ السَّعَادَةِ يَا اللهُ ﴿ذَٰلِكُمۡ حُكۡمُ ٱللَّهِ يَحۡكُمُ بَيۡنَكُمۡۖ وَٱللَّهُ عَلِيمٌ حَكِيمٌ۝١٠﴾ [الممتحنة: 10].\n\n31. اللَّهُمَّ يَا لَطِيفُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ اللَّطِيفِ، وَعَلَى آلِهِ، الَّذِي لَطَفْتَ بِهِ لُطْفًا ذَاتِيًّا، فَلَمْ يُدْرِكْهُ سَابِقٌ وَلَا لَاحِقٌ، وَأَغْنَيْتَهُ لِتُغْنِيَ بِهِ الْأَكْوَانَ، وَهَدَيْتَهُ لِتَهْديَ بِهِ إِلَى صِرَاطِكَ الْمُسْتَقِيمِ، فَصَارَ لَيْسَ كَمِثْلِهِ مَخْلُوقٌ؛ لِأَنَّهُ رَسُولُ مَنْ لَيْسَ كَمِثْلِهِ شَيْءٌ، صَلَاةً بِهَا أَرَى وَأَشْعُرُ وَأُحِسُّ بِلُطْفِكَ الْخَفِيِّ بِي فِي جَمِيعِ شُئُونِي الظَّاهِرَةِ وَالْخَفِيَّةِ لِأَتَحَقَّقَ بِذَلِكَ، مُسَلِّمًا نَفْسِي إِلَيْكَ، وَمُتَوَكِّلًا عَلَيْكَ، وَمُفَوِّضًا أَمْرِي إِلَيْكَ، ثِقَةً فِيكَ وَرِضًا بِكَ، يَا لَطِيفًا بِالْعِبَادِ، يَا مَنْ لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ.\n\n32. اللَّهُمَّ يَا خَبِيرُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْخَبِيرِ، وَعَلَى آلِهِ، الَّذِي تَجَلَّيْتَ عَلَيْهِ بِاسْمِكَ الْخَبِيرِ، فَوَجَّهْتَ الْعِبَادَ إِلَيْهِ لِيَسْأَلُوهُ عَنْكَ فَقُلْتَ فِي مُحْكَمِ كِتَابِكَ: ﴿ٱلرَّحۡمَٰنُ فَسۡـَٔلۡ بِهِۦ خَبِيرٗا۝٥٩﴾ [الفرقان: 59] وَوَجَّهْتَ لَهُ الْخِطَابَ فَقُلْتَ لَهُ: ﴿وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌۖ أُجِيبُ دَعۡوَةَ ٱلدَّاعِ إِذَا دَعَانِۖ﴾ [البقرة: 186] فَدَلَّ بِكَ عَلَيْكَ، صَلَاةً أَنَالُ بِهَا قِسْطًا مِنْ هَذَا الإرْثِ، فَأُصْبِحُ خَبِيرًا بِمَا يُوَصِّلُنِي إِلَيْكَ وَلَا يَحْجُبُنِي عَنْكَ، خَبِيرًا بِنَفْسِي تَزْكِيَةً، وَبِقَلْبِي مُرَاقَبَةً، وَبِرُوحي شهودًا، وبِسِرِّي شَوْقًا، وَبِفِتَنِ زَمَاني تَجَنُّبًا خَبِيرًا فِيمَا أَقَمْتَنِي فِيهِ حَتَّى أُتْقِنَهُ وأُحْسِنَهُ، لَعَلِّي أَقْرُبُ مِنْ رَحْمَتِكَ الَّتِي هِيَ قَرِيبٌ مِنَ الْمُحْسِنِينَ.\n\n33. اللَّهُمَّ يَا حَلِيمُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْحَلِيمِ، وَعَلَى آلِهِ، الْمَعْروفِ فِي الْكُتُبِ السَّابِقَةِ بِأنَّ حِلْمَهُ يَسْبِقُ غَضَبَهُ، وَلَا يَزِيدُهُ جَهْلُ الْجَاهِلِ إِلَّا حِلْمًا، فَلَمْ يَنْتَقِمْ لِنَفْسِهِ قَطُّ إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ أَوْ تُنْتَهَكَ حُرُمَاتُ اللهِ، فَكَانَ حِلْمُهُ سَبَبًا لاجْتِمَاعِ الْقُلُوبِ حَوْلَهُ وَعَلَيْهِ ﴿فَبِمَا رَحۡمَةٍ مِّنَ ٱللَّهِ لِنتَ لَهُمۡۖ وَلَوۡ كُنتَ فَظًّا غَلِيظَ ٱلۡقَلۡبِ لَٱنفَضُّواْ مِنۡ حَوۡلِكَۖ﴾ [آل عمران: 159]، صَلِّ يَا رَبِّ عَلَيْهِ صَلَاةً تُورِثُني بِها حِلْمًا مِنْ حِلْمِهِ، حَتَّى تَزُولَ مِن قَلْبِي شَهْوَةُ الانْتِقَامِ فَأَكْظِمَ غَيْظِي، وَأَعْفُوَ عَمَّنْ ظَلَمَنِي، وَأَصِلَ مَنْ قَطَعَنِي وَأُعْطِيَ مَنْ حَرَمَنِي، وَأَدْعُوَ لِمَنْ آذَانِي مُتَحَقِّقًا بِالْحِلْمِ فَيَسْتَويَ عِنْدِي الْمَدْحُ والذَّمُّ، ولا أَتَعَجَّلَ مَا أَرَادَ اللهُ تَأْخِيرَه، وَلَا تَأْخِيرَ مَا أَرَادَ اللهُ تَعْجِيلَهُ، رِضًا مِنِّي بِقَضَاءِ اللهِ وَقَدَرِهِ، وَلَا آمَنَ مَكْرَ اللهِ اغْتِرَارًا بِحِلْمِهِ، فَأُقْبِلَ عَلَى الطَّاعَةِ بِقَلْبٍ وَجِلٍ؛ خَوفًا مِنْ لِقَاءِ اللهِ وَعَدَمِ القَبُولِ، فَلا تَجْمَعَ عَلَيَّ خَوْفَيْنِ، فَمَنْ خَافَكَ فِي الدُّنْيَا أمَّنْتَهُ فِي الآخِرَةِ ﴿وَمَا تَوۡفِيقِيٓ إِلَّا بِٱللَّهِۚ عَلَيۡهِ تَوَكَّلۡتُ وَإِلَيۡهِ أُنِيبُ۝٨٨﴾ [هود: 88].\n\n34. اللَّهُمَّ يَا عَظِيمُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْعَظِيمِ، وَعَلَى آلِهِ، الَّذِي عَظَّمَكَ فَعَظَّمْتَهُ ذَاتًا وَصِفَاتٍ وَأَخْلاقًا، فَصَيَّرْتَهُ أُسْوَةً لِلْعَالَمِينَ، وَإِمَامًا لِلْمُتَّقِينَ، وَشَفِيعًا لِلْمُذْنِبِينَ، وَنَبِيًّا لِلْأَنْبِيَاءِ وَالْمُرْسَلِينَ، وَشَاهِدًا عَلَى الْعَالَمِينَ، صَلَاةً تَنْسُبُنِي بِهَا إِلَى نَبِيِّكَ الْعَظِيمِ، ذِي الْخُلُقِ الْعَظِيمِ، رَسُولِ رَبِّ الْعَرْشِ الْعَظِيمِ، فَتَكْسُونِي مِنْ عَظَمَتِهِ، وَتُنِيلُنِي مِنْ أَخْلَاقِهِ وَهِمَّتِهِ قِسْطًا يُؤَهِّلُني لِشَفَاعَتِهِ، وَتَحْشُرُنِي فِي زُمْرَتِهِ، وَتَسْقِينِي بِهَا مِنْ حَوْضِهِ بِيَدِهِ، يَا عليُّ يَا عَظِيمُ يَا اللهُ.\n\n35. اللَّهُمَّ يَا غَفُورًا لِلذُّنُوبِ، اغْفِرْ وَارْحَمْ، يَا غَافِرَ الذَّنْبِ، يَا غَفَّارًا للعِبَادِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْغَفُورِ، عَبْدِ الْغَافِرِ، عَبْدِ الغَفَّارِ، وَعَلَى آلِهِ، الَّذِي غَفَرْتَ بِهِ وَلِأَجْلِهِ الذُّنُوبَ، وَفَرَّجْتَ بِهِ الْكُروبَ، وَسَتَرْتَ بِهِ العُيوبَ، وَرَفَعْتَ بِهِ كُلَّ عَذَابٍ وَمَكْرُوهٍ، صَلَاةً تَغْفِرُ بِهَا ذَنْبِي، فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، فَأَنْتَ الْغَفُورُ الرَّحِيمُ الْحَلِيمُ، مُتَعَلِّقًا بِاسْمِكَ الْغَفُورِ، فَلَا أَيْأسُ مِنْ رَحْمَتِكَ، وَمُتَخَلِّقًا بِهِ فَأَعْفُو وَأَغْفِرُ لِمَنْ أَسَاءَ إِلَيّ، كَما أَمَرْتَ حَبِيبَكَ أَنْ يَسْتَمِرَّ عَلَى مَا جُبِلَ عَلَيْهِ مِنْ هَذَا الْخُلُقِ فَقُلْتَ لَهُ: ﴿فَٱصۡفَحِ ٱلصَّفۡحَ ٱلۡجَمِيلَ۝٨٥﴾ [الحجر: 85] مُتَحَقِّقًا بِهِ فَلَا أَنْتَصِرُ لِنَفْسِي، بَلْ تَرْحَمُ بِيَ الْقَرِيبَ وَالْبَعِيدَ، والْعَدوَّ وَالصَّدِيقَ، يَا اللهُ يَا غَفُورُ يَا رَحِيمُ يَا حَلِيمُ.\n\n36. اللَّهُمَّ يَا شَكُورُ بِتَوَالِي نِعَمِكَ وَإِفْضَالِكَ عَلَى عِبَادِكَ مِنْ مَحْضِ الْفَضْلِ وَالْإِحْسَانِ، فَإِنْ شَكَرُوا وَأَطَاعُوا أَثَبْتَهُمْ عَلَى ذَلِكَ بِزِيَادَةِ النِّعَمِ فِي الدُّنْيَا وَالثَّوَابِ فِي الْآخِرَةِ ﴿لَئِن شَكَرۡتُمۡ لَأَزِيدَنَّكُمۡۖ﴾ [إبراهيم: 7] فَإِنَّكَ أَنْتَ الشَّاكِرُ الْعَلِيمُ الْغَفُورُ الشَّكُورُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الشَّكُورِ، وَعَلَى آلِهِ، إمامِ الشَّاكِرِينَ مِنْ عِبَادِكَ، الَّذِي أَقَامَ اللَّيْلَ حَتَّى تَوَرَّمَتْ قَدَمَاهُ، فَسُئِلَ عَنْ ذَلِكَ فَقَالَ: «أَفَلَا أَكُونُ عَبْدًا شَكُورًا»[^2]، وَكَانَ يُجِلُّ النِّعْمَةَ وَإِنْ دَقَّتْ، وَيَشْكُرُ عَلَى الْقَلِيلِ وَالْكَثِيرِ، وَمَعَ ذَلِكَ أَقَرَّ بِالْعَجْزِ فَقَالَ: «لَا أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ»، سُبْحَانَكَ مَا عَبَدْنَاكَ حَقَّ عِبَادَتِكَ، فَكَانَ إِدْرَاكُ الْعَجْزِ عَنِ الشُّكْرِ هُوَ عِنْدَكَ حَقَّ الشُّكْرِ، صَلِّ يَا رَبِّ عَلَيْهِ صَلَاةً تُورِثُنِي بِهَا هَذَا الْخُلُقَ الْكَرِيمَ فَأَشْكُرُكَ وَلَا أَكْفُرُكَ، وَلَا أَعْصِيكَ بِنِعَمِكَ، بَلْ أَصْرِفُهَا فِي طَاعَتِكَ، وَأَنْ أَشْكُرَ كُلَّ مَنْ أَجْرَيْتَ لِي نِعَمَكَ عَلَى يَدِهِ مِنْ خَلْقِكَ؛ لِأَنَّ نَبِيَّكَ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ قال: «مَنْ لَمْ يَشْكُرِ النَّاسَ لَمْ يَشْكُرِ اللهَ»[^3]، وَأَنْ أَتَحَقَّقَ بِذَلِكَ، فَأَشْكُرَكَ بِكَ لَا بِنَفْسِي، فَكَيْفَ يَشْكُرُ الْعَاجِزُ الْقَوِيَّ، أَمْ كَيْفَ يَشْكُرُ الْفَقِيرُ الْغَنِيَّ، أَمْ كَيْفَ يَشْكُرُ الذَّلِيلُ الْعَزِيزَ! فَلَا سَبِيلَ إِلَّا أَنْ يَشْكُرَكَ بِكَ لَا بِنَفْسِهِ، فَأَكُونَ مِنَ الْقَلِيلِ الَّذِينَ قُلْتَ عَنْهُمْ مُثْنِيًا عَلَيْهِم: ﴿وَقَلِيلٌ مِّنۡ عِبَادِيَ ٱلشَّكُورُ۝١٣﴾ [سبأ: 13].\n  "
}