{
  "title": "صلوات اليوم الثالث",
  "url": "https://ia804602.us.archive.org/10/items/alsalawat_alyosriah_4/alsalawat_alyosriah_3.mp3",
  "footer": "\n[1]: جمع مدلهمة، وهي كل أمرٍ مُلْتَبس غامض.\n[2]: أخرجه البيهقي (2/104) برقم (13776) وقال: مرسل حسن.\n[3]: أخرجه الستة إلا البخاري بألفاظ متقاربة أقربها لفظ ابن ماجه (13/22) برقم (4450).\n",
  "content": "\n## الصلاة البرزخية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدَنا مُحَمَّدٍ، الْبَرْزَخِ بَيْنَ الْأَحَدِيَّةِ وَالْوَاحِدِيَّةِ، وَبَيْنَ الْبُطُونِ وَالظُّهُورِ، سِرِّ التَّجَلِّي الأَعْظَمِ، أَحْمَدُ الْبِدَايَةِ وَالْبِشَارَةِ، مُحَمَّدُ النِّهَايَةِ وَالْهِدَايَةِ، مَحْمُودُ السِّيرَةِ وَالسَّرِيرَةِ، مُصْطَفَى الْعِنَايَةِ وَالرِّعَايَةِ، وَعَلَى آلِهِ وَسَلِّمْ، عَدَدَ كَمَالِكَ وَكَمَا يَلِيقُ بِكَمَالِهِ.\n## صلاة التجلي\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ، مَجْلَى الرُّبُوبِيَّةِ بِقَوْلِ: ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء: 107]، وَمُفْتَتَحِ النُّبُوَّةِ بِقَوْلِ: ﴿وَإِنَّكَ لَتُلَقَّى ٱلۡقُرۡءَانَ مِن لَّدُنۡ حَكِيمٍ عَلِيمٍ۝٦﴾ [النمل: 6]، وَتَجَلِّي الْأُلُوهِيَّةِ الْأَعْظَمِ بِقَوْلِ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٍ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، صَاحِبُ الْخُلُقِ الْعَظِيمِ، وَالنَّهْجِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، الرَّءُوفُ الرَّحِيمُ، وَعَلَى آلِهِ وَسَلِّمْ بِقَدْرِ مَا وَضَعْتَهُ فِيهِ مِنْ أَسْرَارِكَ، وَاجْعَلْ لَنَا مِنْهُ أَوْفَرَ نَصِيبٍ مِنَ الْعِنَايَةِ وَالرِّعَايَةِ، يَا اللهُ يَا مُجِيبُ.[^2]\n## صلاة الأولية والآخرية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا أَحْمَدِ الْأَوَّلِيَّةِ وَالرِّسَالَةِ، وَسَيِّدِنَا مُحَمَّدِ الْآخِرِيَّةِ وَالنُّبُوَّةِ وَالْهِدَايَةِ، المُتَخَلِّقِ بِالْعُبُودِيَّةِ، وَالْقَائِمِ بِحُقُوقِ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ عَلَى أَكْمَلِ وَجْهٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ كَمَا هُوَ أَهْلُهُ بِمَا أَنْتَ أَهْلُهُ، وَأَنِلْنَا مِنْهُ وَعَلَى يَدَيْهِ أَوْفَـرَ نَصِيبٍ مِنَ الْقُرْبِ وَالتَّخْصِيصِ، يَا كَرِيـمُ، يَا مُجِيبُ، يَا وَدُودُ، يَا اللهُ، يَا اللهُ، يَا اللهُ.\n\nأعوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ \nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n﴿وَلِلَّهِ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰ فَٱدۡعُوهُ بِهَاۖ﴾ [الأعراف: 180]، ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].\nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ بِأَسْمَائِكَ الحُسْنَى كُلِّها، ما عَلِمْنا مِنْها وَمَا لَمْ نَعْلَمْ، عَلَى سَيِّدِنا مُحَمَّدٍ، المُتَعَلِّقِ والْمُتَخَلِّقِ والمُتَحَقِّقِ بِها، وَعَلَى آلِه، وَارْزُقْنا مَحَبَّةً فِيهِ وَتَعَلُّقًا بِه، يُورِثُنا مِنْهُ وعلى يَدَيْهِ تَعَلُّقًا وَتَخَلُّقًا وَتَحَقُّقًا بِأَسْمَائِكَ يَا رَبَّ الْعَالَمِينَ.\nاللَّهُمَّ يَا مَنْ هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُو، صَلِّ صَلَاةَ هُوِيَّةٍ عَلَى مَنْ جَعَلْتَهُ هُوِيَّةَ الْأَكْوَانِ وَسِرَّ رُوحَانِيَّتِهَا، سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَنَبِيِّكَ وَرَسُولِكَ، وَعَلَى آلِهِ وَسَلِّمْ، وَاجْعَلْهُ هُوِيَّةً لِذَاتِي، وَرُوحًا لِرُوحِي، أَسْلَمُ بِهَا مِنْ مَوَارِدِ الْأَشْقِيَاءِ، وَأَنَالُ بِهَا عَطَاءَ السُّعَدَاءِ.\n\n37. اللَّهُمَّ يَا عَلِيُّ، يَا مَنْ عَلَوْتَ فِي ذَاتِكَ عَنِ الْمِثْلِ وَالشَّبِيهِ وَعَنِ الْمَكَانِ بِعُلُوِّ الْمَكَانَةِ وَالرُّتْبَةِ وَعَنِ الجهاتِ بِالإحاطةِ، فَأَنْتَ بِكُلِّ شَيْءٍ مُحِيطٌ، وَلا يُحَاطُ بِكَ عِلْمًا وَعَلَوْتَ عَنِ الزَّمَانِ فَكُنْتَ الأَوَّلَ بِلَا ابْتِدَاءٍ، وَالْآخرَ بِلَا انْتِهَاءٍ، أَبَدِيًّا دَيْمُوميًّا سَرْمَدِيًّا صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْعَلِيّ، وَعَلَى آلِهِ، الَّذِي أَعْلَيْتَ مَقَامَهُ فَجَاوَزَ سِدْرَةَ الْمُنْتَهَى وَأَعْلَيْتَ قَدْرَهُ فَصَارَ نَبِيًّا لِلْأَنبيَاءِ بِالْإِقْرَارِ لَهُ بِالنُّبوَّةِ وَهُمْ فِي عَالَمِ الْأَرْوَاحِ وَأَعْلَيْتَ هِمَّتَهُ فَلَمْ يَلْتَفِتْ لِغَيرِكَ وَآتَيْتَهُ الْمَقَامَ الْمَحْمُودَ الَّذِي انْفَرَدَ بِهِ عَلَى سَائِرِ خَلْقِكَ فَلَمْ يَبْلُغْهُ نَبِيٌّ وَلَا مَلَكٌ صَلِّ يَا رَبِّ عَلَيْهِ صَلَاةً تُعْلِي بِهَا هِمَّتِي عَنْ سَفَاسِفِ الْأُمُورِ، فَلَا أَقْنَعَ إِلَّا بِأَرْفَعِهَا قَدْرًا وَتُعْلِي بِهَا نَفْسِي عَلَى شَهَوَاتِهَا فَلَا تَعْصِيَكَ وَعَلَى شَيْطَانِي فَلَا يُغْوِيَنِي وَعَلَى جَسَدِي فَلَا يُرْدِيَنِي وَعَلَى حِرْصِي فَلَا أَذِلَّ وَعَلَى طَمَعِي فَأَقْنَعَ بِمَا رَزَقْتَنِي وأَقَمْتَنِي فِيهِ وَأَعْلُوَ بِهَا عَنِ الْبَاطِلِ إِلَى الْحَقِّ وَعَنِ الْحَيْرَةِ إِلَى الْهِدَايَةِ وَعَنِ الْجَهْلِ بِالْعِلْمِ وَالْمَعْرِفَةِ وَعَلَى ضَعْفِي بِقُوَّتِكَ وَعَلَى عَجْزِي بِقُدْرَتِكَ وَعَلَى فَقْرِي بِغِنَاكَ فَلَا أَرْجُوَ إِلَّا إِيَّاكَ، وَلَا أَسْتَعِينَ بِسِوَاكَ بِتَوْفِيقِكَ يَا عَلِيُّ يَا كَبِيرُ يَا حَليمُ يَا عَليمُ يَا اللهُ.\n\n38. اللَّهُمَّ يَا كَبِيْرُ يَا أَكْبَرُ يَا اللهُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْكَبِيرِ، وَعَلَى آلِهِ، الَّذِي تَعَلَّقَ وَتَخَلَّقَ وَتَحَقَّقَ بالْكَبيرِ، فَصَغُرَتْ أَمامَهُ الْعَقَبَاتُ ولانَتْ لَهُ الصِّعْابُ وأنَارَتْ بِهِ الْمُدْلَهِمَّاتُ[^1] فَتَحَقَّقَ بِذَلِكَ، فَكَبُرَ فِي عُيونِ الأَكْوانِ، فَوَسِعَها عِلْمًا وَرَحْمَةً وشَفَاعَةً وَهِدَايَةً صَلَاةً أُكَبِّرُكَ بِهَا تَكْبِيرًا وَأَحْمَدُكَ بِهَا حَمْدًا كَثِيرًا وَأُسَبِّحُكَ بُكْرَةً وَأَصِيلًا فَأَصِيرَ كَبيرًا أَمَامَ أَعْدَائِي: نَفْسِي وَشَيْطَانِي فَلَا أَخْضَعُ لِشَهْوَةٍ أَوْ غَوَايَةٍ بَلْ أَتَكَبَّرُ عَلَى الْغَفْلَةِ بِالذِّكْرِ وَعَلَى الْمَعْصِيَةِ بِالطَّاعَةِ وَعَلَى النَّفْسِ بِالْمُخَالَفَةِ فَأَصِيرُ رُوحَانيًّا مَلَكِيًّا مَلَكُوتيًّا، مُطَهَّرًا بِتَوْفِيقِكَ، يَا كَبِيرُ يَا مُتَعَالِ.\n\n39. اللَّهُمَّ يَا حَفِيظُ، احْفَظْنِي بِحِفْظِكَ، وَاكْلَأْنِي بِكِلَاءَتِكَ وَيَا حَافِظُ كَمَا حَفَّظْتَنِي كِتَابَكَ احْفَظْنِي ﴿إِن كُلُّ نَفۡسٖ لَّمَّا عَلَيۡهَا حَافِظٌ۝٤﴾ [الطارق: 4]، ﴿فَٱللَّهُ خَيۡرٌ حَٰفِظٗاۖ وَهُوَ أَرۡحَمُ ٱلرَّ ٰ⁠حِمِینَ۝٦٤﴾ [يوسف: 64] صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْحَفِيظِ، وَعَلَى آلِهِ، الَّذِي حَفِظْتَهُ مِنَ الْخَلْقِ بِقَوْلِكَ: ﴿وَٱللَّهُ يَعۡصِمُكَ مِنَ ٱلنَّاسِۗ﴾ [المائدة: 67]، وَحَفِظْتَ كِتَابَهُ بِقَوْلِكَ: ﴿إِنَّا نَحۡنُ نَزَّلۡنَا ٱلذِّكۡرَ وَإِنَّا لَهُۥ لَحَٰفِظُونَ۝٩﴾ [الحجر: 9]، فَكَانَ حَفِيظًا مَحْفُوظًا بِحِفْظِكَ عَلِيمًا بِتَعْلِيمِكَ وَعِلْمِكَ فَحَفِظْتَ بِهِ مِنْ قَبْلُ نُوحًا مِنَ الْغَرَقِ، وَإِبْرَاهِيمَ مِنَ الْحَرَقِ، وَإِسْمَاعِيلَ مِنَ الْعَطَشِ بِزَمْزَمَ، وَمِنَ الذَّبْحِ بِالْفِدَاءِ، وَحَفِظْتَ وَالِدَهُ عَبْدَ اللهِ مِنَ الذَّبْحِ بِمِائَةٍ مِنَ الْإِبِلِ، وَحَفِظْتَ الْكَعْبَةَ مِنَ الْفِيلِ بِالطَّيْرِ الأَبَابِيلِ فَبَلَّغَ شَرْعَكَ وَدِينَكَ عَلَى وَفْقِ مُرَادِكَ صَلِّ يَا رَبِّ عَلَيْهِ صَلَاةً تَحْفَظُنِي بِهَا مِنْ كُلِّ مَكْرُوهٍ وَسُوءٍ، فِي نَفْسِي وَعَقْلِي وَوِجْدَانِي وَفِي دِينِي وَدُنْيَايَ وَآخِرَتِي ﴿لَهُۥ مُعَقِّبَٰتٌ مِّنۢ بَيۡنِ يَدَيۡهِ وَمِنۡ خَلۡفِهِۦ يَحۡفَظُونَهُۥ مِنۡ أَمۡرِ ٱللَّهِۗ﴾ [الرعد: 11]، فَاجْعَلْنِي يَا حَفِيظُ حَافِظًا لِكِتَابِكَ وَسُنَّةِ نَبِيِّكَ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ، مُحَافِظًا عَلَيْهِمَا، عَامِلًا بِهِمَا، مُبَلِّغًا عِبَادَكَ سُبُلَ رَشَادِكَ، حَتَّى أَلْقَاكَ عَلَى أَكْمَلِ حَالٍ مِنَ الْحِفْظِ وَالْهِدَايَةِ، يَا مَنْ هُوَ عَلَى كُلِّ شَيْءٍ حَفِيظٌ يَا اللهُ.\n\n40. اللَّهُمَّ يَا مُقِيتُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْمُقِيتِ، وَعَلَى آلِهِ، الَّذِي تَعَلَّقَ بالْمُقِيتِ، فَكَانَ يَبِيتُ عِنْدَ رَبِّهِ فَيُطْعِمُهُ وَيَسْقِيهِ، فَوَاصَلَ الصِّيَامَ وَنَهى غَيْرَهُ لِبَيَانِ كَمَالِ خُصُوصِيَّتِهِ، وَتَخَلَّقَ بِهِ فَأَطْعَمَ الْجُمُوعَ الْغَفِيرَةَ مِنَ الطَّعَامِ الْقَلِيلِ بِبَرَكَتِهِ، وَسَقَى الْجُيُوشَ مِنَ الْمَاءِ النَّابِعِ مِنْ بَيْنِ أَصَابِعِهِ الشَّرِيفَةِ، وَلَمْ يَرُدَّ سَائِلًا إِلَّا بِحَاجَتِهِ، وَحَلَبَ الشَّاةَ الْحَائِلَةَ وَقْتَ الْجَفَافِ، وَحَيْثُما حَلَّ حَلَّ مَعَهُ الرَّخَاءُ، وَأَشَارَ إلى السَّمَاءِ فَأَمْطَرَتْ، وَغَرَسَ النَّخَلَاتِ بِيَدِهِ فَأَثْمَرَتْ مِنْ عَامِهَا، وَأَقَاتَ الأرْواحَ بِالْحَقَائِقِ، وَالْقُلُوبَ بِالْمَعَانِي، وَالْأَسْرَارَ بِالأُنْسِ وَالمُشَاهَدَةِ، كَمَا أَقَاتَ الأَبْدَانَ بِأَطايِبِ الطَّعامِ وَالشَّرَابِ، وَتَحَقَّقَ بِهِ فَأُوتِيَ مَفَاتِحَ خَزَائِنِ الْأَرْضِ فِي الدُّنْيَا، وَمَفَاتِحَ الْجَنَّةِ فِي الآخِرَةِ، صَلَاةً تَكونُ لِبَدَنِي قُوتًا، وَلِقَلْبِي شِفَاءً، وَلِرُوحي خَلَاصًا وَإِخْلَاصًا، وَلِسِرِّي حُبًّا وَأُنْسًا واشْتِيَاقًا، فَأَسْتَغْنِيَ بِالْمُقِيتِ عَنِ الْقُوتِ، وَأَكُونَ مُقِيتًا لِغَيْرِي، يَا اللهُ يَا مُقِيتُ.\n\n41. اللَّهُمَّ يَا حَسِيبُ فِي ذَاتِكَ وَصِفَاتِكَ جَلَالًا وَشَرَفًا وَكَمَالًا، وَيَا سَرِيعَ الْحِسَابِ، يَا رَبَّ الْعِبَادِ، وَيَا كَافِيَ كُلِّ مَنِ اسْتَعَانَكَ وَوَالَاكَ، فَنِعْمَ الْحَسْبُ أَنْتَ وَنِعْمَ الْوَكِيلُ، صَلِّ وَسَلِّم وَبَارِك عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْحَسِيبِ، وَعَلَى آلِهِ، الْحَسِيبِ النَّسِيبِ، سَيِّدِ وَلَدِ آدَمَ، الَّذِي اسْتَكْفَاكَ فَكَفَيْتَهُ، وَاسْتَعَانَكَ فَأَعَنْتَهُ، وتَوَكَّلَ عَلَيْكَ فَكُنْتَ حَسْبَهُ، وَعَلَّمْتَهُ عَدَدَ السِّنِينَ وَالْحِسَابَ مِنْ حَرَكَةِ الْأَفْلَاكِ؛ لِيُعَلِّمَ النَّاسَ مَوَاقِيتَ الصَّلَاةِ، وَهِلَالَ رَمَضَانَ، وَالْأَشْهُرَ الْحَرَامَ لأدَاءِ الْحَجِّ وَالصِّيَامِ، وَزَكَاةِ الأَمْوَالِ، وَليُعَلِّمَ النَّاسَ كَيْفَ تُسْتَوْفَى الْحُقُوقُ، وَتَتَيَسَّرُ لَهُمْ أَسْبَابُ الْمَعَاشِ وَرَاحَةُ الْبَالِ، وَقُلْتَ فِي مُحْكَمِ الْكِتَابِ: ﴿هُوَ ٱلَّذِي جَعَلَ ٱلشَّمۡسَ ضِيَآءٗ وَٱلۡقَمَرَ نُورٗا وَقَدَّرَهُۥ مَنَازِلَ لِتَعۡلَمُواْ عَدَدَ ٱلسِّنِينَ وَٱلۡحِسَابَۚ﴾ [يونس: 5]، صَلَاةً تَكونُ بِهَا حَسْبِي، فَتَكْفِيَنِي وَتَهْدِيَنِي لِأُحَاسِبَ نَفْسِي فَلا تُطْغِيَنِي، فَأَزْدَادَ إيمانًا وإِحْسَانًا، فَأَنْتَسِبَ إِلَى حَبِيبِكَ وَمُصْطَفَاكَ الْقَائِلِ: «كُلُّ سَبَبٍ وَنَسَبٍ مُنْقَطِعٌ يَوْمَ الْقِيَامَةِ إِلَّا مَا كَانَ مِنْ سَبَبِي وَنَسَبِي»[^2]، وَأَنَالَ مِنْ شَرَفِ قَوْلِكَ: ﴿يَـٰٓأَيُّهَا ٱلنَّبِيُّ حَسۡبُكَ ٱللَّهُ وَمَنِ ٱتَّبَعَكَ مِنَ ٱلۡمُؤۡمِنِينَ۝٦٤﴾ [الأنفال: 64]، لِأَكُونَ مِمَّن يَدْخُلُونَ الجَنَّةَ بِغَيْرِ حِسَابٍ وَلَا سَابِقَةِ عَذَابٍ يَا رَبَّ الْعَالَمِينَ، فَأَنْتَ حَسْبِي وَنِعْمَ الْوَكِيلُ.\n\n42. اللَّهُمَّ يَا جَلِيلُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْجَلِيلِ، وَعَلَى آلِهِ، الَّذِي تجلَّيْتَ عَلَيْهِ بِصِفَةِ الْجَلَالِ، فَحَلَّيْتَهُ بِالْهَيْبَةِ وَالْوَقَارِ، فَلَمْ يَنْظُرْهُ إِنسانٌ إِلًّا أَخَذَتْهُ رِعْدَةٌ تَحْمِيهِ مِنْ سُلْطَانِ جَمَالِ طَلْعَتِهِ، فَصَارَ جَلَالُهُ نِقَابًا لِجَمالِهِ، فَلا يَفْتَتِنُ نَاظِرُهُ كَمَا حَدَثَ لِصَواحِبِ يُوسُفَ، وَلَا يَتَجَرَّأُ عَلَيْهِ سَفِيهٌ لِكَمَالِ تَوَاضُعِهِ، فَصَارَ الْجَلَالُ حِصْنًا احْتَمى فِيهِ الْجَمَالُ؛ تَوْقِيرًا لَهُ مِنَ السُّفَهَاءِ وَأَهْلِ الْجُرْأَةِ، وَحِمَايَةً لِأَصْحَابِهِ مِنْ سُلْطَانِ جَمَالِهِ، صَلَاةً أُجِلُّ بَها قَدْرَ هذا النَّبِيِّ صَاحِبِ الْجَلَالِ وَالْجَمَالِ، فَأحْتَمِيَ بِحِمَاهُ، وأَسْلُكَ سَبِيلَهُ سَبِيلَ الرَّشادِ، وَتُورِثَنِي شَيئًا مِن جَلَالِهِ يَحْمِينِي مِن تَطَاولِ أَهْلِ الْجُرْأَةِ عَلَيَّ، يَا ذَا الْجَلَالِ وَالْإِكْرَامِ.\n\n43. اللَّهُمَّ يَا كَرِيمُ فِي ذَاتِكَ رِفْعَةً وَفِي صِفَاتِكَ جَمَالًا وَفِي أَفْعَالِكَ عَطَاءً وَبَذْلًا منْ قَبْلِ طَلَبِ الطَّالِبِينَ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْكَرِيمِ، وَعَلَى آلِهِ، كَرِيمِ الذَّاتِ شَرَفًا وَرِفْعَةً، جَمِيلِ الصِّفَاتِ خَلْقًا وَخُلُقًا، دائِمِ الْعَطَاءِ مِنْ خَزَائِنِ رَبِّ الْعِبَادِ، وكَيْفَ لَا وقَدْ أُرْسِلَ رَحْمَةً لِلْعَالَمِينَ، فَفِي كَرَمِهِ كالسَّحَابِ الْمُرْسَلَةِ، تَعُمُّ كُلَّ الْعِبَادِ وَالْبِلَادِ وَالدَّوابِّ، فَهُوَ لِلْأَكْوانِ الْيَدُ الْعُلْيَا الَّتِي هِيَ خَيرٌ مِنَ الْيَدِ السُّفْلَى، فَصَارَ عَائِلًا لِلْأَكْوَانِ مِنْ خَزِائِنِ الْكَرِيمِ، ﴿وَوَجَدَكَ عَآئِلٗا فَأَغۡنَىٰ۝٨﴾ [الضحى: 8]، صَلَاةً تُورِثُنِي كَرَمًا وَرِفْعَةً فِي ذَاتِي وَجَمَالًا فِي صِفَاتِي وَأَخْلَاقِي، وَعَطَاءً لِكُلِّ مَنْ سَأَلَنِي وَرَجَانِي، حَتَّى أَسَعَ النَّاسَ بِأَخْلَاقِي إنْ لمْ أَسَعْهُمْ بِأَمْوَالِي، يَا اللهُ يَا غَنِيُّ يَا كَرِيمُ.\n\n44. اللَّهُمَّ يَا رَقِيبُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الرَّقِيبِ، وَعَلَى آلِهِ، الَّذِي كَانَ مِنْ كَمَالِ مُرَاقَبَتِهِ لِرَبِّهِ تَنَامُ عَيْنُهُ وَلَا يَنَامُ قَلْبُهُ، فَصَارَ مَحَلًّا لِتَجَلِّيَّاتِ مَوْلَاهُ، الْمُنْعَكِسَةِ مِنْهُ عَلَى سَائِرِ الْأَكْوَانِ رَحْمَةً لِلْعَالَمِينَ، مُرَاقِبًا لِلْأَكْوانِ رَقَابَةَ رَحْمَةٍ وَهِدَايَةٍ وَشَفَاعَةٍ وَحُجَّةٍ وَبُرْهَانٍ، صَلَاةً أَتَعَلَّقُ بالرَّقِيبِ حَيَاءً مِنْ رَقَابَتِهِ فَلَا أَعْصِيَهُ، وَرَقَابَةً لِقَلْبِي فَلَا يَغْفُلَ، وَلِرُوحِي فَلَا تَفْتُرَ، وَلِسِرِّي فَلَا يَغِيبَ عَنْ رُؤْيَةِ مَوْلَاهُ، فَأَقُـومَ بِحَقِّ الرِّعَايَةِ لِظَاهِرِي وَبَاطِنِي، فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَأَنْ أَرْقُبَ سَيِّدَنا مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وآلِهِ وَسَلَّمَ فِي أَهْلِ بَيْتِهِ، قِيَامًا بِحَقِّهِمْ، وَفَنَاءً فِي حُبِّهِمْ، وَأَنْ أَرْقُبَ اللهَ فِي خَلْقِهِ، فَلا أَظْلِمَهُمْ وَلَا أَخْذُلَهُم وَلَا أَحْقِرَهُمْ، بَلْ أَنْصَحَهُمْ وَأَرْعَاهُمْ لِوَجْهِكَ يَا اللهُ يَا مَنْ هُوَ عَلَى كُلِّ شَيْءٍ رَقِيبٌ.\n\n45. اللَّهُمَّ يَا مُجِيبُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْمُجِيبِ، وَعَلَى آلِهِ، أَوَّلِ مُجِيبٍ لِنِدَاءِ (كُنِ) الْمُوَجَّهِ لِلْمَعْلُومِ الْمَعْدُومِ الْمُرَادِ إِيجَادُهُ، فَكَانَ أَوَّلَ مَوْجُودٍ، وَأَوَّلَ مُجِيبٍ لِلْعَـهْــدِ الْأَوَّلِ يَـوْمَ ﴿أَلَسۡتُ بِرَبِّكُمۡۖ﴾ [الأعراف: 172] فَقَالَ: بَلَى، وَأَوَّلَ الْمُسْلِمِينَ، وَأَوَّلَ الْعَابِدِينَ، وَأَوَّلَ مُجِيبٍ لِنِدَاءِ الْبَعْثِ وَالنُّشُورِ بِقَوْلِ: «أَنَا سَيِّدُ وَلَدِ آدَمَ يَوْمَ الْقِيَامَةِ وَلَا فَخْرَ، وَأَنَا أَوَّلُ مَنْ تَنْشَقُّ عَنْهُ الأَرْضُ يَوْمَ الْقِيَامَةِ وَلَا فَخْرَ، وَأَنَا أَوَّلُ شَـافِـعٍ يَوْمَ الْقِيَامَةِ وَلَا فَخْرَ»[^3] صَلَاةً تُورثني بِها إِجَابَةً لِكُلِّ دَاعٍ لِلْخَيْرِ، فَأَكُونَ أَهْلًا لاسْتِجَابَةِ الدُّعَاءِ، وَقَبُولِ الرَّجَاءِ مَعَ الْمُقَرَّبِينَ يَا مُجِيبُ يَا اللهُ.\n  "
}