{
  "title": "صلوات اليوم الرابع",
  "url": "https://ia804602.us.archive.org/10/items/alsalawat_alyosriah_4/alsalawat_alyosriah_4.mp3",
  "footer": "\n[1]: أخرجه أبو يعلى (12/110) برقم (5722).\n[2]: أخرجه البخاري (8/54) برقم (2125).\n[3]: متفق عليه، البخاري: 2/981، برقم (2585)، مسلم: 4/2062، برقم: (2677).\n",
  "content": "\n## الصلاة البرزخية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدَنا مُحَمَّدٍ، الْبَرْزَخِ بَيْنَ الْأَحَدِيَّةِ وَالْوَاحِدِيَّةِ، وَبَيْنَ الْبُطُونِ وَالظُّهُورِ، سِرِّ التَّجَلِّي الأَعْظَمِ، أَحْمَدُ الْبِدَايَةِ وَالْبِشَارَةِ، مُحَمَّدُ النِّهَايَةِ وَالْهِدَايَةِ، مَحْمُودُ السِّيرَةِ وَالسَّرِيرَةِ، مُصْطَفَى الْعِنَايَةِ وَالرِّعَايَةِ، وَعَلَى آلِهِ وَسَلِّمْ، عَدَدَ كَمَالِكَ وَكَمَا يَلِيقُ بِكَمَالِهِ.\n## صلاة التجلي\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ، مَجْلَى الرُّبُوبِيَّةِ بِقَوْلِ: ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء: 107]، وَمُفْتَتَحِ النُّبُوَّةِ بِقَوْلِ: ﴿وَإِنَّكَ لَتُلَقَّى ٱلۡقُرۡءَانَ مِن لَّدُنۡ حَكِيمٍ عَلِيمٍ۝٦﴾ [النمل: 6]، وَتَجَلِّي الْأُلُوهِيَّةِ الْأَعْظَمِ بِقَوْلِ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٍ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، صَاحِبُ الْخُلُقِ الْعَظِيمِ، وَالنَّهْجِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، الرَّءُوفُ الرَّحِيمُ، وَعَلَى آلِهِ وَسَلِّمْ بِقَدْرِ مَا وَضَعْتَهُ فِيهِ مِنْ أَسْرَارِكَ، وَاجْعَلْ لَنَا مِنْهُ أَوْفَرَ نَصِيبٍ مِنَ الْعِنَايَةِ وَالرِّعَايَةِ، يَا اللهُ يَا مُجِيبُ.[^2]\n## صلاة الأولية والآخرية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا أَحْمَدِ الْأَوَّلِيَّةِ وَالرِّسَالَةِ، وَسَيِّدِنَا مُحَمَّدِ الْآخِرِيَّةِ وَالنُّبُوَّةِ وَالْهِدَايَةِ، المُتَخَلِّقِ بِالْعُبُودِيَّةِ، وَالْقَائِمِ بِحُقُوقِ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ عَلَى أَكْمَلِ وَجْهٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ كَمَا هُوَ أَهْلُهُ بِمَا أَنْتَ أَهْلُهُ، وَأَنِلْنَا مِنْهُ وَعَلَى يَدَيْهِ أَوْفَـرَ نَصِيبٍ مِنَ الْقُرْبِ وَالتَّخْصِيصِ، يَا كَرِيـمُ، يَا مُجِيبُ، يَا وَدُودُ، يَا اللهُ، يَا اللهُ، يَا اللهُ.\n\nأعوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ \nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n﴿وَلِلَّهِ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰ فَٱدۡعُوهُ بِهَاۖ﴾ [الأعراف: 180]، ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].\nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ بِأَسْمَائِكَ الحُسْنَى كُلِّها، ما عَلِمْنا مِنْها وَمَا لَمْ نَعْلَمْ، عَلَى سَيِّدِنا مُحَمَّدٍ، المُتَعَلِّقِ والْمُتَخَلِّقِ والمُتَحَقِّقِ بِها، وَعَلَى آلِه، وَارْزُقْنا مَحَبَّةً فِيهِ وَتَعَلُّقًا بِه، يُورِثُنا مِنْهُ وعلى يَدَيْهِ تَعَلُّقًا وَتَخَلُّقًا وَتَحَقُّقًا بِأَسْمَائِكَ يَا رَبَّ الْعَالَمِينَ.\nاللَّهُمَّ يَا مَنْ هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُو، صَلِّ صَلَاةَ هُوِيَّةٍ عَلَى مَنْ جَعَلْتَهُ هُوِيَّةَ الْأَكْوَانِ وَسِرَّ رُوحَانِيَّتِهَا، سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَنَبِيِّكَ وَرَسُولِكَ، وَعَلَى آلِهِ وَسَلِّمْ، وَاجْعَلْهُ هُوِيَّةً لِذَاتِي، وَرُوحًا لِرُوحِي، أَسْلَمُ بِهَا مِنْ مَوَارِدِ الْأَشْقِيَاءِ، وَأَنَالُ بِهَا عَطَاءَ السُّعَدَاءِ.\n\n46. اللَّهُمَّ يَا وَاسِعُ، يَا مَنْ وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْوَاسِعِ، وَعَلَى آلِهِ، الَّذِي وَسِعْتَ بِهِ الْأَكْوانَ رَحْمَةً وَعِلْمًا فَوَسِعَ النَّاسَ هِدَايَةً وَعَطَاءً وَشَفَاعَةً وَخُلُقًا وَوَسِعَ الْجَاهِلَ عِلْمًا وَحِلْمًا صَلَاةً تُوَسِّعُ بِهَا عَلَيَّ وَمَنْ مَعِيَ فِي الرِّزْقِ وَالْعِلْمِ وَالْفَهْمِ حَتَّى أَسَعَ كُلَّ مَنْ سَأَلَنِي وَلَا أُخَيِّبَ رَجَاءَ مَنْ قَصَدَنِي تَخَلُّقًا بِأَخْلَاقِ نَبِيِّكَ سَيِّدِنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَآلَهُ وَسَلَّمَ، يَا وَاسِعُ، يَا عَلِيمُ، يَا حَكِيمُ.\n\n47. اللَّهُمَّ يَا حَكِيمُ، يَا مَنْ تُؤْتِي الْحِكْمَةَ مَنْ تَشَاءُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْحَكِيمِ، وَعَلَى آلِهِ، الَّذِي آتَيْتَهُ الْكِتَابَ وَالْحِكْمَةَ؛ لِيُعَلِّمَنَا وَيُزَكِّيَنَا صَلَاةً تُورِثُنِي بِهَا حِكْمَةً مِن حِكْمَتِهِ فِي أَقْوَالِي وَأَفْعَالِي وَعَقْلِي وَوِجْدَانِي حَتَّى أُتْقِنَ وَأُحْكِمَ مَا أَقَمْتَنِي فِيهِ، وَأَرَدْتَهُ مِنِّي فَإِنَّكَ تُحِبُّ مِنَ الْعَبْدِ إِذا عَمِلَ عَمَلًا أَنْ يُتْقِنَهُ يَا اللهُ، يَا حَكِيمُ، يَا مَنْ أَتْقَنَ كُلَّ شَيْءٍ.\n\n48. اللَّهُمَّ يَا وَدُودُ، يَا حَبِيبُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنا مُحَمَّدٍ، عَبْدِ الْوَدُودِ، وَعَلَى آلِهِ، الَّذِي جَعَلْتَهُ مَظْهَرًا لِوُدِّكَ لِخَلْقِكَ، فَهُوَ حَبِيبُكَ وَأَنْتَ حَبِيبُهُ، أَرْسَلْتَهُ لِخَلْقِكَ، فَمَنْ آمَنَ بِهِ أَحْبَبْتَهُ، فَوَالَيْتَهُ بِنَصْرِكَ وَرِعَايَتِكَ وَرَحْمَتِكَ وَمَغْفِرَتِكَ، وَعَلَّمْتَهُمُ الْقِيَامَ بحقِّ وُدِّكَ، فَصِرْتَ لَهُم حَبِيبًا، وَصَاروا لَك أَحْبَابًا، صَلَاةً تَجْعَلُنِي مِمَّن قُلْتَ فِيهِمْ: ﴿يَأۡتِي ٱللَّهُ بِقَوۡمٖ يُحِبُّهُمۡ وَيُحِبُّونَهُۥٓ﴾ [المائدة: 54]، ومِمَّن قُلْتَ فِيهِمْ: ﴿إِنَّ ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّـٰلِحَٰتِ سَيَجۡعَلُ لَهُمُ ٱلرَّحۡمَٰنُ وُدّٗا۝٩٦﴾ [مريم: 96]، فَتُؤْنِسَ وَحْشَتِي، وتَغْفِرَ زَلَّتِي، وَتَقْبَلَ دَعْوَتِي، وَتَرْفَعَ هِمَّتِي، يَا رَحِيمُ، يَا غَفُورُ، يَا وَدُودُ، يَا اللهُ.\n\n49. اللَّهُمَّ يَا مَجِيدُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْمَجِيدِ، وَعَلَى آلِهِ، مَجِيدِ الذَّاتِ وَالصِّفَاتِ وَالْأَفْعَالِ صَلَاةً تُورِثُنِي بِهَا مَجْدًا ذَاتِيًّا، بِرَفْعِ الْهِمَّةِ إِلَيْكَ وَمَجْدًا فِي صِفَاتِي بِحُسْنِ الْأَخْلَاقِ وَمَجْدًا فِي أَفْعَالِي بِالْتِزَامِ الْأَدَبِ لِأَقْرُبَ مِنْ جَنَابِ حَضْرَةِ الْحَمِيدِ الْمَجِيدِ يَا مُجِيبُ.\n\n50. اللَّهُمَّ يَا بَاعِثُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْبَاعِثِ، وَعَلَى آلِهِ، الَّذِي جَعَلْتَـهُ بَاعِثًا لِلْوُجُودِ مِنْ حَضْرَةِ الْعَدَمِ بِقَوْلِكَ: ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء: 107]، وَبَاعِثًا للْهِدَايَةِ فِي نُفُوسِ أَهْلِ الغَوَايَةِ بِقَوْلِكَ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٖ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، وَبَاعِثًا لِأَرْزَاقِ الْعِبَادِ حِسًّا وَمَعْنًى بِدَلِيلِ: «إِنَّمَا أَنَا قَاسِمٌ وَاللهُ يُعْطِي»[^1] صَلَاةً تَجْعَلُنِي بَاعِثًا لِنَفْسِي وَلِمَنْ تَعَلَّقَ بِي، إِلَى حَضْرَةِ عَلَّامِ الْغُيُوبِ، بِمُجَرَّدِ النَّظْرَةِ وَالْإِشَارَةِ بِالْحَالِ وَالْمَقَالِ وَتَبْعَثُنِي عَلَى خَيْرِ حَالَةٍ، يَا بَاعِثُ يَا وَهَّابُ.\n\n51. اللَّهُمَّ يَا شَهِيدُ يَا حَاضِرُ لَا يَغِيبُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الشَّهِيدِ، وَعَلَى آلِهِ، الَّذِي كَانَ لَا يَشْهَدُ إِلَّا إِيَّاكَ، فَجَعَلْتَهُ شَهِيدًا عَلَى مَا سِوَاكَ صَلَاةً أَشْهَدُكَ بِهَا فِي كُلِّ شَيْءٍ، حَتَّى لَا أَجْهَلَكَ فِي شَيْءٍ مُتَحَقِّقًا بِوَحْدَةِ الشُّهُودِ لِلْمَلِكِ الْمَعْبُودِ ﴿فَأَيۡنَمَا تُوَلُّواْ فَثَمَّ وَجۡهُ ٱللَّهِۚ﴾ [البقرة: 115]، وَكَفَى بِاللهِ شَهِيدًا وَأَسْأَلُكَ الْفَوْزَ عِنْدَ الْقَضَاءِ وَمَنَازِلَ الشُّهَدَاءِ وَعَيْشَ السُّعَدَاءِ وَمُرَافَقَةَ الْأَنْبِيَاءِ وَالنَّصْرَ عَلَى الْأَعْدَاءِ.\n\n52. اللَّهُمَّ يَا حَقُّ يَا مُبِينُ، يَا مَنْ يَهْدِي لِلْحَقِّ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْحَقِّ، وَعَلَى آلِهِ، الَّذِي كَانَ مَظْهَرًا لِلْحَقِّ، فَقَذَفْتَ بِهِ عَلَى الْبَاطِلِ فَدَمَغَهُ فَإِذَا هُو زَاهِقٌ وَالَّذِي قَالَ: ﴿وَقُلۡ جَآءَ ٱلۡحَقُّ وَزَهَقَ ٱلۡبَٰطِلُۚ إِنَّ ٱلۡبَٰطِلَ كَانَ زَهُوقٗا۝٨١﴾ [الإسراء: 81]، صَلَاةً تُورِثُنِي بِهَا إِرْثًا مِنْ هَذَا، فَأَكُونَ مَظْهَرًا لِلْحَقِّ، فَلَا دَعْوَى فِي أَقْوَالِي وَلَا هَوًى في نَفْسِي فَأَصِيرَ حَقًّا صِرْفًا تَدْمَغُ بِهِ كُلَّ بَاطِلٍ وَزُورٍ فَتُحِقَّ بِيَ الْحَقَّ وَتُبْطِلَ بِيَ الْبَاطِلَ وَلَوْ كَرِهَ الْمُجْرِمُونَ اللَّهُمَّ أَرِنَا الْحَقَّ حَقًّا وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا الْبَاطِلَ بَاطِلًا وَارْزُقْنَا اجْتِنَابَهُ وَاهْدِنَا لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ.\n\n53. اللَّهُمَّ يَا وَكِيلُ يَا كَافِيَ مَنِ اسْتَكْفَاهُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْوَكِيلِ، وَعَلَى آلِهِ، الَّذِي قُلْتَ لَهُ كَمَا وَرَدَ فِي الصَّحِيحِ: «أَنْتَ عَبْدِي وَرَسُولِي سَمَّيْتُكَ الْمُتَوَكِّلَ»[^2] وقُلْتَ له: ﴿وَتَوَكَّلۡ عَلَى ٱللَّهِۚ وَكَفَىٰ بِٱللَّهِ وَكِيلًا۝٨١﴾ [النساء: 81]، فَكَانَ أَفْضَلَ وَأَكْمَلَ مَنْ تَوَكَّلَ عَلَيْكَ مِمَّنْ خَلَقْتَ وَلِذَا أَرْسَلْتَهُ كَافَّةً لِلنَّاسِ، فَكَانَ كَافِيًا لَهُمْ، نَاصِحًا وَهَادِيًا وَشَفِيعًا، فَلا نَبِيَّ بَعْدَهُ فَنِعْمَ الْمُتَوَكِّلُ وَنِعْمَ الْمُتَوَكَّلُ عَلَيْهِ، صَلَاةً أَتَوَكَّلُ بِهَا عَلَيْكَ فِي كُلِّ شُئُونِي الظَّاهِرَةِ وَالْخَفِيَّةِ فِي الدُّنْيَا وَالْآخِرَةِ، مُفَوِّضًا أَمْرِي إِلَيْكَ، فَكُنْ حَسِيبِي، وَكُنْ كَفِيلِي، يَا نِعْمَ الْوَكِيلُ وَيَا نِعْمَ النَّصِيرُ ﴿وَمَن يَتَوَكَّلۡ عَلَى ٱللَّهِ فَهُوَ حَسۡبُهُۥٓۚ إِنَّ ٱللَّهَ بَٰلِغُ أَمۡرِهِۦۚ قَدۡ جَعَلَ ٱللَّهُ لِكُلِّ شَيۡءٖ قَدۡرٗا۝٣﴾ [الطلاق: 3].\n\n54. اللَّهُمَّ يَا قَوِيُّ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْقَوِيِّ، وَعَلَى آلِهِ، الَّذِي تَبَرَّأَ مِنْ حَوْلِهِ وَقُوَّتِهِ إِلَى حَوْلِكَ وَقُوَّتِكَ، فَكَانَ بِكَ يُواجِهُ الْأَعْدَاءَ وَلَوْ مُنْفَرِدًا، وَلِذَا قُلْتَ لَهُ: ﴿فَقَٰتِلۡ فِي سَبِيلِ ٱللَّهِ لَا تُكَلَّفُ إِلَّا نَفۡسَكَۚ﴾ [النساء: 84]، وَجَاهَدَ بِكَ وَفِيكَ بِدَلِيلِ: ﴿وَمَا رَمَيۡتَ إِذۡ رَمَيۡتَ وَلَٰكِنَّ ٱللَّهَ رَمَىٰ﴾ [الأنفال: 17]، صَلَاةً تُحَقِّقُنِي بِكَنْزِ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ، فَأَمْلِكَ نَفْسِي عِنْدَ الْغَضَبِ، وَأَقْوَى بِكَ عَلَى طَاعَتِكَ وَمُجَاهَدَةِ نَفْسِي وَأَعْدَائِي، فَأَتَحَقَّقَ بِوَصْفِي وَضَعْفِي لِتُمِدَّنِي بِوَصْفِكَ وَقُوَّتِكَ، فَلَا غَالِبَ إِلَّا أَنْتَ يَا قَوِيُّ يَا مَتِينُ يَا عَزِيزُ.\n\n55. اللَّهُمَّ يَا مَتِينُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْمَتِينِ، وَعَلَى آلِهِ، الَّذِي جَاءَ بِالدِّينِ الْمَتِينِ، وَكَانَ مَعَ الْكُفَّارِ لَا يُدَاهِنُ وَلَا يَلِينُ، صَلَاةً تُعِينُنِي عَلَى أَنْ أَتَوَغَّلَ فِي هَذَا الدِّينِ الْمَتِينِ بِرِفْقٍ بِلَا إِفْرَاطٍ وَلَا تَفْرِيطٍ، وَأَتَجَنَّبَ التَّنَطُّعَ فِي الدِّينِ، يَا قَوِيُّ يَا مَتِينُ.\n\n56. اللَّهُمَّ يَا وَلِيُّ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْوَلِيِّ، وَعَلَى آلِهِ، الَّذِي تَوَلَّيْتَهُ فَتَوَلَّاكَ، وَكُنْتَ وَلِيًّا لِمَنْ وَالَاهُ، وَعَدُوًّا لِمَنْ عَادَاهُ، صَلَاةً تَجْعَلُنِي مِنْ أَهْلِ وِلَايَتِكَ بِالْإِيمَانِ وَالتَّقْوَى، فَتَتَوَلَّانِي بِالْعِنَايَةِ وَالرِّعَايَةِ وَالنُّصْرَةِ، يَا نِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ.\n\n57. اللَّهُمَّ يَا حَمِيدُ، يَا مَحْمُودَ الذَّاتِ وَالصِّفَاتِ وَالأَفْعَالِ، يَا حَامِدَ كُلِّ مَنْ أَطَاعَهُ وَاتَّبَعَ هُدَاهُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْحَمِيدِ، وَعَلَى آلِهِ، الْمَحْمُودُ فِي الْأَرْضِ وَالسَّمَاءِ، وأَحْمَدُ حَامِدٍ للهِ، فَهُوَ الْحَامِدُ الْمَحْمُودُ، صَاحِبُ الْمَقَامِ الْمَحْمُودِ، وَالْحَوْضِ الْمَوْرُودِ، صَلَاةً تَجْعَلُنِي مَحْمُودَ الْعَقَائِدِ وَالْأَقْوَالِ وَالْأَفْعَالِ، حَامِدًا لَكَ عَلَى كُلِّ حَالٍ، حَمْدًا يُوافِي نِعَمَكَ، وَيُكَافِئُ مَزِيدَكَ، كَمَا يَنْبَغِي لِجَلَالِ وَجْهِكَ، وَجَمَالِ ذَاتِكَ، وَعَظَمَةِ سُلْطَانِكِ.\n\n58. اللَّهُمَّ يَا مُحْصِيَ كُلِّ شَيْءٍ عَدَدًا وعِلْمًا، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْمُحْصِي، وَعَلَى آلِهِ، أَكْمَلِ مَنْ أَحْصَى الْأَنْفَاسَ وَالْأَوْقَاتِ وَاللَّحَظَاتِ فِي ذِكْرِكَ وَإِرْشَادِ عَبِيدِكَ، فَلمْ تَصْدُرْ مِنْهُ غَفْلَةٌ؛ لِكَمَالِ مُرَاقَبَتِهِ لِمَنْ أَحْصَى كُلَّ شَيْءٍ عِلْمًا، صَلَاةً تَمْنَحُنَا بِهَا مُرَاقَبَةً لِأَنْفُسِنَا وَأَقْوَالِنَا، فَلَا نَضِلُّ وَلَا نَنْسَى، وَنَكُونُ مِمَّنْ أَحْصَى أَسْمَاءَكَ الْحُسْنَى تَعَلُّقًا وَتَخَلُّقًا؛ لِنَتَحَقَّقَ بِقَوْلِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وسَلَّمَ: «إِنَّ لِلهِ تِسْعَةً وَتِسْعِينَ اسْمًا مِائَةً إِلَّا وَاحِدًا مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ»[^3].\n\n59/60. اللَّهُمَّ يَا مُبْدِئُ يَا مُعِيدُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْمُبْدِئِ الْمُعِيدِ، وَعَلَى آلِهِ، الَّذِي بَدَأْتَ بِهِ الْأَكْوَانَ مِنْ حَضْرَةِ الْعَدَمِ، وَأَعَدْتَ بِهِ الْخَلْقَ مِنْ ظَلَامِ الْكُفْرِ وَالضَّلَالِ إِلَى نُورِ الهِدَايَةِ والإِيمَانِ، صَلَاةً تُبْدِي لِي بِهَا مَا خَفِيَ عَنِّي مِنْ حَقَائِقِ الْعُلُومِ وَالْفُهُومِ لِأَزْدَادَ إِيمَانًا وَخَشْيَةً، وَتُعِيدُ ذَلِكَ عَلَى جَوَارِحِي طَاعَةً وَاجْتِهَادًا، وعلى لِسَانِي بَيَانًا وَإِرْشَادًا، وَعَلَى قَلْبِي نُورًا وَيَقِينًا، وَعَلَى رُوحِي حُضُورًا وَشُهُودًا، وَعَلَى سِرِّي أُنْسًا وَشَوْقًا، يَا مَنْ عَوَّدْتَ اللُّطْفَ أَعِدْ عَادَاتِكَ بِاللُّطْفِ الْبَهِجِ، يَا اللهُ يَا مَنْ بَدَأْتَ الْخَلْقَ بِالرَّحْمَةِ أَعِدْ عَادَاتِكَ عَلَيْنَا لِتَخْتِمَهَا لَنَا بِالرَّحْمَةِ يَا رَحِيمُ ﴿كَمَا بَدَأۡنَآ أَوَّلَ خَلۡقٖ نُّعِيدُهُۥۚ وَعۡدًا عَلَيۡنَآۚ إِنَّا كُنَّا فَٰعِلِينَ۝١٠٤﴾ [الأنبياء: 104].\n\n61/62. اللَّهُمَّ يَا مُحْيِي يَا مُمِيتُ، يَا مَنْ خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَنَا أَيُّنَا أَحْسَنُ عَمَلًا، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْمُحْيِي الْمُمِيتِ، وَعَلَى آلِهِ، الَّذِي دَعَانَا لِمَا يُحْيِينَا، فَأَحْيَيْتَ بِهِ قَلْبَ مَنِ استجابَ لَهُ وَأَمَتَّ قَلْبَ مَنْ عَصَاهُ وَأَعْرَضَ عَنْهُ صَلَاةً تُحْيِي بِهَا جَوَارِحِي في طَاعَتِكَ وَقَلْبي بِذِكْرِكَ وَعَقْلِي بِالتَّفَكُّرِ فِي آلَائِكَ وَآيَاتِكَ وَتُمِيتُ فِيَّ كُلَّ مُخَالَفَةٍ وَمَعْصِيَةٍ وَغَفْلَةٍ وَحَيْرَةٍ فَأَكُونَ مِمَّنْ قُلْتَ فِيهِمْ: ﴿أَوَ مَن كَانَ مَيۡتٗا فَأَحۡيَيۡنَٰهُ وَجَعَلۡنَا لَهُۥ نُورٗا يَمۡشِي بِهِۦ فِي ٱلنَّاسِ﴾ [الأنعام: 122].\n\n63. اللَّهُمَّ يَا حَيُّ، يَا مَنْ لَا إِلَهَ إِلَّا هُوَ، نَدْعُوكَ مُخْلِصِينَ لَكَ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ، صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْحَيِّ، وَعَلَى آلِهِ، الَّذِي تَوَكَّلَ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ، فَأَحْيَيْتَ بِهِ الْأَكْوَانَ وَالْأَرْوَاحَ وَالْقُلُوبَ فَكَانَ لِلْأَكْوانِ كَالْعَافِيَةِ لِلْأَبْدَانِ صَلَاةً أَسْتَمِدُّ بِهَا مِنَ الْحَيِّ حَيَاةً لِرُوحِي مِنَ الْعِلْمِ وَالْمَعْرِفَةِ فَأَحْيَا بِهَا حَيَاةً طَيِّبَةً، وَمَعِيشَةً هَنِيَّةً، يَا حَيُّ يَا قَيُّومُ يَا اللهُ وَأَنْ تُورِثَنَا مِن نَبِيِّنَا بِبَرَكَةِ هَذَا الِاسْمِ حَيَاةً لِكُلِّ أَرْضٍ نَنْزِلُ بِهَا، وَكُلِّ إِنْسَانٍ يَلُوذُ بِنَا.\n\n64. اللَّهُمَّ يَا قَيُّومُ، يَا مَنْ هُوَ قَائِمٌ عَلَى كُلِّ نَفْسٍ بِمَا كَسَبَتْ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ، عَبْدِ الْقَيُّومِ، وَعَلَى آلِهِ، الَّذِي قَامَ بِأَعْبَاءِ الرِّسَالَةِ أَكْمَلَ قِيَامٍ وَقَامَ عَلَى شُكْرِكَ حَقَّ قِيَامٍ وَقَامَ بِهِدَايَةِ خَلْقِكَ خَيْرَ قِيَامٍ فَكَانَ النَّاصِحَ الْأَمِينَ الرَّءُوفَ الرَّحِيمَ صَلَاةً تُورِثُنِي بِهَا قِيَامًا عَلَى مَا وَلَّيْتَنِي عَلَيْهِ مِنْ نَفْسٍ وَنِسَاءٍ وَعِيَالٍ فَلَا أُقَصِّرَ فِي رِعَايَةٍ أَوْ عِنَايَةٍ أَوْ هِدَايَةٍ فَأَكُونَ قَائِمًا بِكَ، مُتَحَقِّقًا بِذَلِكَ، فَانِيًا فِي ذَاتِكَ، يَا حَيُّ يَا قَيُّومُ.\n\n65. اللَّهُمَّ يَا واجِدُ، وَكُلُّ مَنْ دُونَهُ فَاقِدٌ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْوَاجِدِ، وَعَلَى آلِهِ، الَّذِي وَجَدْتَهُ يَتِيمًا لَا مِثْلَ لَهُ فَآوَيْتَهُ وَوَجَدْتَهُ مُحِبًّا لِذَاتِكَ فَهَدَيْتَهُ وَهَدَيْتَ بِهِ وَهَدَيْتَ إِلَيْهِ وَوَجَدْتَهُ يُحِبُّ أَنْ يَعُولَ الخَلْقَ فَأَغْنَيْتَهُ وَجَعَلْتَ مَفَاتِحَ خَزَائِنِ الَأَرْضِ بِيَدِهِ صَلَاةً تَرْزُقُنِي بِهَا وَجْدًا أَسْتَغْنِي بِهِ عَنْ طَلَبِي وَفَقْدًا عَنْ نَفْسِي، فَلَا أَخْتَارَ إِلَّا مَا تَخْتَارُ، يَا مَنْ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ.\n\n66. اللَّهُمَّ يَا مَاجِدُ فَلَا مَجْدَ إِلَّا لَكَ وَمِنْكَ وَبِكَ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْمَاجِدِ، وَعَلَى آلِهِ، أَمْجَدِ مَنْ خَلَقْتَ وَرَزَقْتَ وَهَدَيْتَ فَمَجْدُهُ مِنْ مَجْدِكَ، وَعِزُّهُ مِنْ عِزِّكَ صَلَاةً أَسْتَمِدُّ بِهَا مَجْدًا مِنْ مَجْدِهِ، وَرِفْعَةً مِنْ رِفْعَتِهِ، وَعِزًّا مِنْ عِزِّهِ يَا اللهُ أَنْتَ الْمَاجِدُ الْمَجِيدُ الْفَعَّالُ لِمَا يُرِيدُ، نَسْأَلُكَ الْأَمْنَ يَوْمَ الْوَعِيدِ، وَالْجَنَّةَ يَوْمَ الْخُلُودِ، مَعَ الْمُقَرَّبِينَ الشُّهُودِ، الرُّكَّعِ السُّجُودِ، الْمُوفِينَ بِالْعُهُودِ، إِنَّكَ رَحِيمٌ وَدُودٌ، وَأَنْتَ تَفْعَلُ مَا تُرِيدُ.\n  "
}