{
  "title": "صلوات اليوم الخامس",
  "url": "https://ia804602.us.archive.org/10/items/alsalawat_alyosriah_4/alsalawat_alyosriah_5.mp3",
  "footer": "\n[1]: أخرجه مسلم (17/352) برقم (7064).\n[2]: أخرجه مسلم (12/207) برقم (4826).\n[3]: أخرجه الترمذي (13/26) برقم (3867)، وقال: هذا حديث غريب.\n",
  "content": "\n## الصلاة البرزخية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدَنا مُحَمَّدٍ، الْبَرْزَخِ بَيْنَ الْأَحَدِيَّةِ وَالْوَاحِدِيَّةِ، وَبَيْنَ الْبُطُونِ وَالظُّهُورِ، سِرِّ التَّجَلِّي الأَعْظَمِ، أَحْمَدُ الْبِدَايَةِ وَالْبِشَارَةِ، مُحَمَّدُ النِّهَايَةِ وَالْهِدَايَةِ، مَحْمُودُ السِّيرَةِ وَالسَّرِيرَةِ، مُصْطَفَى الْعِنَايَةِ وَالرِّعَايَةِ، وَعَلَى آلِهِ وَسَلِّمْ، عَدَدَ كَمَالِكَ وَكَمَا يَلِيقُ بِكَمَالِهِ.\n## صلاة التجلي\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ، مَجْلَى الرُّبُوبِيَّةِ بِقَوْلِ: ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء: 107]، وَمُفْتَتَحِ النُّبُوَّةِ بِقَوْلِ: ﴿وَإِنَّكَ لَتُلَقَّى ٱلۡقُرۡءَانَ مِن لَّدُنۡ حَكِيمٍ عَلِيمٍ۝٦﴾ [النمل: 6]، وَتَجَلِّي الْأُلُوهِيَّةِ الْأَعْظَمِ بِقَوْلِ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٍ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، صَاحِبُ الْخُلُقِ الْعَظِيمِ، وَالنَّهْجِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، الرَّءُوفُ الرَّحِيمُ، وَعَلَى آلِهِ وَسَلِّمْ بِقَدْرِ مَا وَضَعْتَهُ فِيهِ مِنْ أَسْرَارِكَ، وَاجْعَلْ لَنَا مِنْهُ أَوْفَرَ نَصِيبٍ مِنَ الْعِنَايَةِ وَالرِّعَايَةِ، يَا اللهُ يَا مُجِيبُ.[^2]\n## صلاة الأولية والآخرية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا أَحْمَدِ الْأَوَّلِيَّةِ وَالرِّسَالَةِ، وَسَيِّدِنَا مُحَمَّدِ الْآخِرِيَّةِ وَالنُّبُوَّةِ وَالْهِدَايَةِ، المُتَخَلِّقِ بِالْعُبُودِيَّةِ، وَالْقَائِمِ بِحُقُوقِ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ عَلَى أَكْمَلِ وَجْهٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ كَمَا هُوَ أَهْلُهُ بِمَا أَنْتَ أَهْلُهُ، وَأَنِلْنَا مِنْهُ وَعَلَى يَدَيْهِ أَوْفَـرَ نَصِيبٍ مِنَ الْقُرْبِ وَالتَّخْصِيصِ، يَا كَرِيـمُ، يَا مُجِيبُ، يَا وَدُودُ، يَا اللهُ، يَا اللهُ، يَا اللهُ.\n\nأعوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ \nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n﴿وَلِلَّهِ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰ فَٱدۡعُوهُ بِهَاۖ﴾ [الأعراف: 180]، ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].\nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ بِأَسْمَائِكَ الحُسْنَى كُلِّها، ما عَلِمْنا مِنْها وَمَا لَمْ نَعْلَمْ، عَلَى سَيِّدِنا مُحَمَّدٍ، المُتَعَلِّقِ والْمُتَخَلِّقِ والمُتَحَقِّقِ بِها، وَعَلَى آلِه، وَارْزُقْنا مَحَبَّةً فِيهِ وَتَعَلُّقًا بِه، يُورِثُنا مِنْهُ وعلى يَدَيْهِ تَعَلُّقًا وَتَخَلُّقًا وَتَحَقُّقًا بِأَسْمَائِكَ يَا رَبَّ الْعَالَمِينَ.\nاللَّهُمَّ يَا مَنْ هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُو، صَلِّ صَلَاةَ هُوِيَّةٍ عَلَى مَنْ جَعَلْتَهُ هُوِيَّةَ الْأَكْوَانِ وَسِرَّ رُوحَانِيَّتِهَا، سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَنَبِيِّكَ وَرَسُولِكَ، وَعَلَى آلِهِ وَسَلِّمْ، وَاجْعَلْهُ هُوِيَّةً لِذَاتِي، وَرُوحًا لِرُوحِي، أَسْلَمُ بِهَا مِنْ مَوَارِدِ الْأَشْقِيَاءِ، وَأَنَالُ بِهَا عَطَاءَ السُّعَدَاءِ.\n\n67. اللَّهُمَّ يَا وَاحِدُ فَلَا يَتَعَدَّدُ، يَا مَنْ تَجَلَّيتَ فِي الْمَظَاهِرِ، ﴿فَأَيۡنَمَا تُوَلُّواْ فَثَمَّ وَجۡهُ ٱللَّهِۚ﴾ [البقرة: 115]، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْواحِدِ، وَعَلَى آلِهِ، عَبْدِكَ الْوَاحِدِ الَّذِي جَعَلْتَهُ رَحْمَةً لِلْعَالَمِينَ، فَصَلَّيْتَ عَلَيْهِ لِتُمِدَّهُ بِمَدَدِكَ، فَيَسَعُ الْأَكْوانَ بِتَجَلِّيَاتِ وَاحِدِيَّتِكَ صَلَاةً أَعْرِفُكَ بِهَا فِي كُلِّ شُئُونِي، وَأَرَاكَ بِهَا أَيْنَمَا تَوَلَّيْتُ فَلَا أَجْهَلَكَ فِي شَيْءٍ، وَلَا أَنْشَغِلَ بِالْمَظَاهِرِ عَنِ الظَّاهِرِ، وَلَا بِتَعَدُّدِ التَّجَلِّيَاتِ عَنِ الوَاحِدِ.\n* اللَّهُمَّ يَا أَحَدُ فَلَا يَتَجَزَّأُ يَا مَنِ احْتَجَبَ بِأَحَدِيَّتِهِ فِي سُرَادِقَاتِ عِزِّهِ، وَظَهَرَ بِوَاحِدِيَّتِهِ فِي صُوَرِ تَجَلِّيَاتِهِ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْأَحَدِ، وَعَلَى آلِهِ، الَّذِي حَجَبْتَ أَحْمَدِيَّتَهُ فِي ظَاهِرِ مُحَمَّدِيَّتِهِ وَجَعَلْتَ رُوحَانِيَّتَهُ سِرًّا سَارِيًا فِي الْأَكْوَانِ، بِهَا ظَهَرَتْ، وَبِهَا رُزِقَتْ، وَبِهَا هُدِيَتْ صَلَاةً لَا تَحْجُبُنِي بِمَظَاهِرِ وَحْدَانِيَّتِكَ عَنْ سِرِّ أَحَدِيَّتِكَ فَلَا أَعْتَمِدَ إِلَّا عَلَيْكَ وَلَا أَسْتَعِينَ إِلَّا بِكَ وَلَا أَعْبُدَ شَيْئًا سِوَاكَ مَهْمَا تَعَدَّدَتْ وَتَغَشَّتْنِي أَنْوارُ تَجَلِّيَاتِ وَحْدَانِيَّتِكَ فَلَا كَثْرَةَ تَحْجُبُنِي عَنْ أَحَدِيَّتِكَ وَلَا وَحْدَةَ تَحْجُبُنِي عَنْ وَحْدَانِيَّتِكَ يَا وَاحِدُ يَا أَحَدُ يَا فَرْدُ يَا صَمَدُ يَا اللهُ.\n\n68. اللَّهُمَّ يَا صَمَدُ يَا مَلْجَأَ الْقَاصِدِ يَا غَوْثَاهُ فَأَنْتَ مَقْصِدُ الْكُلِّ، وَمَقْصُودُ كُلِّ عَابِدٍ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الصَّمَدِ، وَعَلَى آلِهِ، الَّذِي جَعَلْتَهُ مَقْصِدَ الْخَلْقِ يَوْمَ الْقِيَامَةِ فَلَا شَفِيعَ قَبْلَهُ؛ لِأَنَّهُ مَقْصُودُ الْحَقِّ مِنَ الْخَلْقِ صَلَاةً تَكُونُ بِهَا مَلْجَئِي وَنَجَاتِي وَمَقْصِدِي وَمَقْصُودِي وَغِيَاثِي وَشِفَائِي وَتُورِثُنِي مِنْ هَذَا الِاسْمِ حَتَّى أَكُونَ سَبَبَ الْغِنَى لِأَوْلِيَائِكَ وَعِبَادِكَ الصَّالِحِينَ وَعَوْنًا لِلْمُحْتَاجِينَ، وَأَمَانًا لِلْخَائِفِينَ وَغِيَاثًا لِلْمُسْتَغِيثينَ، وَجَارًا لِلْمُسْتَجِيرِينَ، يَا غِيَاثَ المُسْتَغِيثِينَ يَا رَبَّ الْعَالَمِينَ.\n\n69/70. اللَّهُمَّ يَا قَادِرُ يَا مُقْتَدِرُ، فَأَنْتَ عَلَى كُلِّ شَيْءٍ تُرْيدُهُ قَدِيرٌ، وَأَخْذُكَ لِمَنْ خَالَفَكَ أَخْذُ عَزِيزٍ مُقْتَدِرٍ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْقَادِرِ الْمُقْتَدِرِ، وَعَلَى آلِهِ، الَّذِي أَقْدَرْتَ قَلْبَهُ مَا لَمْ تَسْتَطِعْهُ الْجِبَالُ، فَأَنْزَلْتَ عَلَى قَلْبِهِ الْقُرْآنَ؛ لِيَكُونَ مِنَ الْمُنْذِرِينَ وَأَقْدَرْتَ لِسَانَهُ فَيَسَّرْتَ بِهِ كَلَامَكَ بِلِسَانٍ عَرَبِيٍّ مُبِينٍ وَأَقْدَرْتَهُ عَلَى إِبْلَاغِ مَا أُنْزِلَ إِلَيْهِ وَبَيَانِهِ، فَوَاجَهَ الْأَكْوانَ بِكَ حَتَّى خَرَجَتْ بِهِ مِنَ الْعَدَمِ وَاسْتَمَدَّتْ مِنْهُ أَسْبَابَ وُجُودِهَا وَهِدَايَتِهَا فَأَضَاءَتْ بِهِ الظُّلُمَاتُ وَحَيَتْ بِهِ الْقُلُوبُ وَأَبْصَرَتْ بِهِ الْعُيونُ وَسَمِعَتْ بِهِ الْآذَانُ صَلَاةً تُقْدِرُنِي بِهَا يَا قَادِرُ عَلَى مُتَابَعَتِهِ وَطَاعَتِهِ وَالْقِيامِ بِمَا كَلَّفْتَنِي بِهِ عَلَى الْوَجْهِ الَّذِي يُرْضِيكَ عَنِّي حَتَّى أَكُونَ مِمَّنْ قُلْتَ فِيهِمْ: ﴿إِنَّ ٱلۡمُتَّقِينَ فِي جَنَّـٰتٍ وَنَهَرٍ۝٥٤فِي مَقۡعَدِ صِدۡقٍ عِندَ مَلِيكٍ مُّقۡتَدِرٍ۝٥٥﴾ [القمر: 54، 55].\n\n71/72. اللَّهُمَّ يَا مُقَدِّمُ يَا مُـؤَخِّـرُ، يَا مَــنْ عَلِمْتَ الْمُسْتَقْدِمِينَ مِنَّا وَالْمُسْتَأْخِرِينَ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْمُقَدِّمِ الْمُؤَخِّرِ، وَعَلَى آلِهِ، الَّذِي قَدَّمْتَهُ عَلَى الْأَنْبِيَاءِ، فَأَمَّهُمْ لَيْلَةَ الْإِسْرَاءِ وَقَدَّمْتَهُ عَلَى الْمَلَائِكَةِ لَيْلَةَ الْمِعْرَاجِ وَأَخَّرْتَ إِبْلِيسَ رَأْسَ الْغُوَاةِ وَمَنْ تَبِعَهُ عَنْ سَائِرِ خَلْقِكَ صَلَاةً تُعَرِّفُنِي بِمَرَاتِبِ الْوُجُودِ فَأُقَدِّمَ مَا قَدَّمْتَ وَأُؤَخِّرَ مَا أَخَّرْتَ فَيَكُونَ اللهُ وَرَسُولُهُ أَحَبَّ إِلَيَّ مِمَّا سِوَاهُمَا، وَتُعَرِّفُنِي مَراتِبَ الْأَحْكَامِ فَأُقَدِّمَ الْأَهَمَّ عَلَى الْمُهِمِّ فَلَا يَشْغَلَنِي تَطَوُّعٌ عَنْ وَاجِبٍ، وَلَا نَافِلَةٌ عَنْ فَرِيضَةٍ، اللَّهُمَّ اغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ، وَمَا أَسْرَفْتُ وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي، أَنْتَ الْمُقَدِّمُ وَأَنْتَ الْمُؤَخِّرُ، لَا إِلَهَ إِلَّا أَنْتَ، وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.\n\n73/74. اللَّهُمَّ يَا أَوَّلُ يَا آخِرُ، أَنْتَ الْأَبَدِيُّ الْأَزَلِيُّ الْبَاقِي السّـَرْمَـدِيُّ الدَّيْمُـومِيُّ، قَهَرْتَ الزَّمانَ بِالْأَوَّلِيَّةِ، وَقَهَرْتَ الْفَنَاءَ بِالْآخِرِيَّةِ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْأَوَّلِ الْآخِرِ، وَعَلَى آلِهِ، الَّذِي جَعَلْتَهُ أَوَّلَ النَّاسِ خَلْقًا، وَآخِرَهُمْ بَعْثًا وَجَعَلْتَهُ فَاتِحًا وَخَاتِمًا فَهُوَ أَوَّلُ الْمُسْلِمِينَ، وَأَوَّلُ الْعَابِدِينَ، وَأَوَّلُ مَنْ تَنْشَقُّ عَنْهُ الْأَرْضُ يَوْمَ الْقِيَامَةِ وَأَوَّلُ شَافِعٍ، وَأَوَّلُ مُشَفَّعٍ وَأَوَّلُ مَنْ يَدْخُلُ الْجَنَّةَ وَآخِرُ الْمُرْسَلِينَ بَعْثًا وَمِنْهَاجًا وَكِتَابُهُ آخِرُ الْكُتُبِ الْمُنَزَّلَةِ صَلَاةً تَكُونُ لِي بِهَا يَا اللهُ أَوَّلَ مَنْ أَرْجِعُ إِلَيهِ فِي كُلِّ أُمُورِي فَإِلَيْكَ الْمَرْجِعُ وَالْمَآبُ وَتُؤَخِّرُ نَفْسِي وَهَوَايَ فَلا أَعْصِيَكَ وَأَكُونَ أَوَّلَ السُّبَّاقِ إِلَى الْخَيْرِ وَتُؤَخِّرَنِي عَنْ كُلِّ وَصْفٍ وَفِعْلٍ يُبْعِدُنِي عَنْكَ، يَا أَوَّلُ يَا آخِرُ يَا اللهُ.\n\n75/76. اللَّهُمَّ يَا ظَاهِـرُ فَلَا يَخْفَى، وَيَا بَاطِـنُ فَلَا يُدْرَكُ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الظَّاهِرِ الْبَاطِنِ، وَعَلَى آلِهِ، الَّذِي أَظْهَرْتَ مُحَمَّدِيَّتَهُ، وَأَبْطَنْتَ أَحْمَدِيَّتَهُ، فَفِي الظَّاهِرِ هُوَ إِمَامُ الْمُرْسَلِينَ، وَسَيِّدُ الْأَوَّلِينَ وَالْآخِرِينَ، وَفِي الْبَاطِنِ هُوَ رُوحُ الْأَرْوَاحِ وَسِرُّ بَقَائِهَا، فَأَظْهَرْتَهُ بِأُلُوهِيَّتِكَ، فَهُوَ الْهَادِي إِلَى صِرَاطِكَ الْمُسْتَقِيمِ، وَأَبْطَنْتَهُ بِرُبُوبِيَّتِكَ فَهُوَ رَحْمَةُ الْعَالَمِينَ، صَلَاةً تُصْلِحُ بِهَا ظَاهِرِي بِالتَّخَلُّقِ بِالْعُبُودِيَّةِ، وَتُنَوِّرُ بِهَا بَاطِنِي بِالتَّعَلُّقِ بِالرُّبُوبِيَّةِ، فَلَا أَرَى فِي الْمَظَاهِرِ إِلَّا الظَّاهِرَ، وَلَا أَعْتَمِدُ فِي سِرِّي إِلَّا عَلَى الْبَاطِنِ، «اللَّهُمَّ رَبَّ السَّمَاوَاتِ وَرَبَّ الأَرْضِ وَرَبَّ الْعَرْشِ الْعَظِيمِ، رَبَّنَا وَرَبَّ كُلِّ شَيْءٍ، فَالِقَ الْحَبِّ وَالنَّوَى، وَمُنْزِلَ التَّوْرَاةِ وَالإِنْجِيلِ وَالْفُرْقَانِ، أَعُوذُ بِكَ مِنْ شَرِّ كُلِّ شَيْءٍ أَنْتَ آخِذٌ بِنَاصِيَتِهِ، اللَّهُمَّ أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ الآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُونَكَ شَيْءٌ، اقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الْفَقْرِ»[^1].\n\n77. اللَّهُمَّ يَا وَالِيَ الْخَلْقِ بِالْإِحْسَانِ إِيجَادًا وَإِمْدَادًا وَإِرْشَادًا، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْوَالِي، وَعَلَى آلِهِ، الَّذِي وَلَّيْتَهُ الْأَكْوَانَ بِالرَّحْمَةِ، وَوَلَّيْتَهُ الْعِبَادَ بِالْهِدَايَةِ وَالْإِرْشَادِ، وَوَالَيْتَهُ بِمَدَدِكَ وَفَضْلِكَ؛ لِيَسَعَ ذَلِكَ بِلُطْفِكَ، صَلَاةً تُوَالِينَا بِنِعَمِكَ وَفَضْلِكَ، مَعَ التَّوْفِيقِ لِشُكْرِ ذَلِكَ، وَالْقِيَامِ بِأَعْبَاءِ مَا وَلَّيْتَنَا عَلَيْهِ مِنْ تَزْكِيَةِ أَنْفُسِنَا وَرَقَابَةِ قُلُوبِنَا، مَعَ حُسْنِ رِعَايَةِ مَنْ وَلَّيْتَنَا عَلَيْهِ مِنْ خَلْقِكَ، فَلَا نُضَيِّعَ مَنْ نَعُولُ، وَأَنْ تُصْلِحَ وَتُوَفِّقَ وُلَاةَ أُمُورِ الْمُسْلِمِينَ لِمَا فِيهِ خَيْرُ الْبِلَادِ وَالْعِبَادِ، يَا اللهُ يَا وَالِي يَا مُجِيبُ.\n\n78. اللَّهُمَّ يَا مُتَعَالِي عَنِ التَّشْبِيهِ بِآيَاتِ التَّنْزِيهِ، وَالْمُتَعَالِي عَنْ تَنْزِيهِ الْمُنَزِّهِينَ بِأَلْفَاظِ التَّشْبِيهِ، فَأَعْجَزْتَ الْخَلْقَ عَنْ إِدْرَاكِ ذَاتِكَ، فَكَانَ إِدْرَاكُ الْعَجْزِ مِنْهُمْ هُوَ عَيْنَ الْإِدْرَاكِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْمُتَعَالِي، وَعَلَى آلِهِ، أَعْلَمِ الْخَلْقِ بِاللهِ، وَأَخْشَاهُمْ لِلهِ، وَمَنْ تَحَقَّقَ بِالْمُتَعَالِي فِي ظَاهِرِهِ وَبَاطِنِهِ، فَأَعْجَزَ الْخَلْقَ عَنْ إِدْرَاكِ مَقَامِهِ عِنْدَ مَوْلَاهُ الَّذِي تَوَلَّاهُ، صَلَاةً أَتَعَالَى بِهَا عَنْ كُلِّ وَصْفٍ وَقَوْلٍ يُبْعِدُنِي عَنْ مَعَالِي الْهِمَمِ وَالْأَعْمَالِ وَالْأَحْوَالِ، فَأَتَعَالَى بِهَا عَلَى نَفْسِي، فَلَا تُسَوِّلَ لِي هَوَاهَا، وَأَتَعَالَى عَلَى وَسَاوِسِ الشَّيْطانِ فَلَا يُغْوِيَنِي، وَأَتَعَالَى عَلَى شُبُهَاتِ الْمُشَبِّهِينَ وَالْمُجَسِّمِينَ، فَأَغْرَقَ فِي بِحَارِ تَنْزِيهِ ﴿لَيۡسَ كَمِثۡلِهِۦ شَیۡءࣱۖ وَهُوَ ٱلسَّمِيعُ ٱلۡبَصِيرُ۝١١﴾ [الشورى: 11].\n\n79. اللَّهُمَّ يَا بَرُّ يَا رَحِيمُ، أَنْتَ خَالِقُ الْبِرِّ، وَالدَّالُّ عَلَيْهِ، وَالْآمِرُ بِهِ، وَالْمُوَفِّقُ إِلَيْهِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْبَرِّ، وَعَلَى آلِهِ، أَبَرَّ مَنْ خَلَقْتَ مِنْ خَلْقِكَ بِالْحَقِّ وَالْخَلْقِ، صَلَاةً تُوَفِّقُنِي بِهَا أَنْ أَبَرَّ سَيِّدَ الْخَلْقِ مَحَبَّةً وَاتِّبَاعًا وَنُصْحًا، وَأَنْ أَبَرَّ أَهْلَ بَيْتِهِ وَقَرَابَتَهُ وَصَحَابَتَهُ عَلَى الْوَجْهِ الَّذِي يَلِيقُ بِهِمْ، وَأَنْ أكُونَ بَارًّا بِوَالِدَيَّ وَقَرَابَتِي وَكُلِّ مَنْ تَعَامَلْتُ مَعَهُ وَتَعَامَلَ مَعِي مِنَ الْمُسْلِمِينَ، يَا بَرُّ، يَا تَوَّابُ، يَا رَحِيمُ.\n\n80. اللَّهُمَّ يَا تَوَّابُ، يَا مَنْ تُبْتَ عَلَى أَنْبِيَائِكَ بِالْعِصْمَةِ، وَعَلَى أَوْلِيَائِكَ بِالْحِفْظِ، وَعَلَى عِبَادِكَ بِالنَّدَمِ عَلَى الْمُخَالَفَاتِ أَوِ التَّقْصِيرِ فِي الطَّاعَاتِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ التَّوَّابِ، وَعَلَى آلِهِ الَّذِي دَلَّ الْعِبَادَ عَلَيْكَ، وَعَلَّمَهُمُ التَّوْبَةَ مِنَ الذُّنُوبِ جَمِيعًا فَقَامُوا بِحَقِّ رُبُوبِيَّتِكَ وَأُلُوهِيَّتِكَ، فَمِنْهُمُ الْمُشْفِقُ وَالْمُنِيبُ وَالأَوَّابُ صَلَاةً أَتُوبُ بِهَا إِلَيْكَ بِعَدَدِ الَأَنْفَاسِ وَاللَّحَظَاتِ وَأَتَخَلَّقُ بِهَا مَعَ الْعِبَادِ، فَأَقْبَلَ عُذْرَ الْمُعْتَذِرِ، وَأُحْسِنَ لِمَنْ أَسَاءَ إِلَيَّ، تَكَرُّمًا مِنْكَ يَا تَوَّابُ.\n\n81. اللَّهُمَّ يَا مُنْتَقِمُ مِنَ الَّذِينَ أَجْرَمُوا فِي حَقِّكَ أَوْ حَقِّ خَلْقِكَ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْمُنْتَقِمِ، وَعَلَى آلِهِ، الَّذِي لَمْ يَنْتَقِمْ لِنَفْسِهِ قَطُّ، بَلْ يَعْفُو وَيَصْفَحُ، أَمَّا إِذَا انْتُهِكَتْ حُرُمَاتُ اللهِ فَإِنَّهُ يَنْتَقِمُ بِاللهِ لِلهِ، فَأَقَامَ الْحُدُودَ عَلَى الْعُصَاةِ، وَجَاهَدَ الْكُفَّارَ خَيْرَ جِهَادٍ، وَحَرَّضَ الْمُؤْمِنينَ عَلَى الْقِتَالِ، صَلَاةً أُوَالِي بِهَا مَنْ وَالَاكَ، وَأُعَادِي بِهَا مَنْ عَادَاكَ وَخَالَفَ أَمْرَكَ، فَأَكُونَ مِنَ الْهَادِينَ الْمُهْتَدِينَ، عَدُوًّا لِأَعْدَائِكَ، سِلْمًا لِأَوْلِيَائِكَ، فَلَا أَغْضَبَ إِلَّا لِلهِ بِاللهِ، لَا لِنَفْسِي بِنَفْسِي، تَخَلُّقًا بِأَخْلَاقِ نَبِيِّكَ وَمُصْطَفَاكَ سَيِّدِنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ.\n\n82. اللَّهُمَّ يَا عَفُوُّ بِمَحْضِ الْفَضْلِ، فَتُعْطِي الْجَزِيلَ عَلَى الْقَلِيلِ، وَتُبَدِّلُ السَّيِّئَاتِ حَسَنَاتٍ لِمَنْ آمَنَ وَتَابَ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْعَفُوِّ، وَعَلَى آلِهِ، الَّذِي عَفَا وَصَفَحَ الصَّفْحَ الْجَمِيلَ، وَأَعْطَى الْجَزِيلَ مِنْ يَدِ الْكَرِيمِ، لِكُلِّ مُحْتَاجٍ وَفَقِيرٍ، صَلَاةً أَتَخَلَّقُ بِهَا بِالْعَفْوِ، فَأُعْطِيَ مَنْ حَرَمَنِي، وَأَصِلَ مَنْ قَطَعَنِي، وَأَعْفُوَ عَمَّنْ ظَلَمَنِي، يَا عَفُوُّ يَا غَفُورُ يَا اللهُ.\n\n83. اللَّهُمَّ يَا رَءُوفُ، يَا ذَا الرَّأْفَةِ وَالرَّحْمَةِ بِالْعِبَادِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الرَّءُوفِ، وَعَلَى آلِهِ، الَّذِي وَصَفْتَهُ أَنَّهُ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ، وَالَّذِي قَالَ: «اللَّهُمَّ مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ، وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ»[^2]، فَكَانَ رَحْمَةً خَاصَّةً لِمَنْ آمَنَ بِهِ فَوْقَ رَحْمَتِهِ الْعَامَّةِ الَّتِي عَمَّتِ الْأَكْوانَ، صَلَاةً تَرْزُقُنِي بِهَا رَأْفَةً وَرَحْمَةً لِلْخَلْقِ أَجْمَعِينَ، فَأَرْحَمَ مَنْ فِي الْأَرْضِ لِتَرْحَمَنِي، وَأَرْأَفَ بِالْعِبَادِ لِتَرْأَفَ بِي، وَأُحْسِنَ إِلَيْهِمْ لِتُحْسِنَ إِلَيَّ بِكَرَمِكَ يَا رَءُوفًا بِالْعِبَادِ.\n\n84. اللَّهُمَّ يَا مَالِكَ الْمُلْكِ، ﴿تُؤۡتِي ٱلۡمُلۡكَ مَن تَشَآءُ وَتَنزِعُ ٱلۡمُلۡكَ مِمَّن تَشَآءُ وَتُعِزُّ مَن تَشَآءُ وَتُذِلُّ مَن تَشَآءُۖ بِيَدِكَ ٱلۡخَيۡرُۖ إِنَّكَ عَلَىٰ كُلِّ شَيۡءٍ قَدِيرٌ۝٢٦﴾ [آل عمران: 26]، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ مَالِكِ الْمُلْكِ، وَعَلَى آلِهِ، الَّذِي صَرَّفْتَهُ فِي الْأَكْوَانِ، فَأَشَارَ لِلْقَمَرِ فَانْشَقَّ، وَلِلسَّمَاءِ فَأَمْطَرَتْ، وَلِلْأَشْجَارِ فَأَقْبَلَتْ، وَلِلْجَرِيدَةِ فَصَارَتْ سَيْفًا، وَلِلْمَكْسُورِ فَانْجَبَرَ، وَلِلْمَرِيضِ فَبَرِئَ، وَلِلضَّرِيرِ فَأَبْصَرَ، وَصَرَّفْتَهُ فِي الشَّرِيعَةِ فَخَصَّ مَنْ شَاءَ مِنْ أُمَّتِهِ بِبَعْضِ الْأَحْكَامِ، وَرَفَعَ الْمَشَقَّةَ عَنِ الْأُمَّةِ فَلَمْ يَفْرِضْ عَلَيْهَا السِّوَاكَ عِندَ كُلِّ صَلَاةِ، وَلَمْ يَجْعَلْ صَلَاةَ الْعِشَاءِ بَعْدَ ثُلُثِ اللَّيْلِ، وَلَمْ يَفْرِضِ الْحَجَّ كُلَّ عَامٍ لِلْمُسْتَطِيعِ، وَلَوْ قَالَ: نَعَمْ لَوَجَبَ، وَصَرَّفْتَهُ يَوْمَ الْقِيَامَةِ بِالشَّفَاعَةِ، وَفِي الْجَنَّةِ فَرَفَعَ فِيهَا دَرَجَاتِ أَهْلِهَا، صَلَاةً تُمَلِّكُنِي عَوَالِمِي الظَّاهِرَةَ وَالْبَاطِنَةَ، فَأُصَرِّفَهَا فِي طَاعَتِكَ، وِرَاثَةً نَبَوِيَّةً، وَخِلَافَةً مُحَمَّدِيَّةً، فَلَا أَرَى مَالِكًا سِوَاكَ، وَلَا أَعْتَمِدَ إِلَّا عَلَيْكَ، وَلَا أَسْتَعِينَ إِلَّا بِكَ، وَلَا أُقْبِلَ إِلَّا عَلَيْكَ، فَأَصِيرَ بِكَ أَقُولُ لِلشَّيْءِ كُنْ فَيَكُونُ.\n\n85. اللَّهُمَّ يَا ذَا الْجَلَالِ وَالْإِكْرَامِ، فَالْجَلَالُ يُورِثُ الْخَوْفَ وَالْهَيْبَةَ، وَالْإِكْرَامُ يُورِثُ الرَّجَاءَ وَالْمَحَبَّةَ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ ذِي الْجَلَالِ وَالْإِكْرَامِ، وَعَلَى آلِهِ، الْقَائِلِ: «أَلِظُّوا بِيَا ذَا الْجَلَالِ وَالْإِكْرَامِ»[^3] فَنَدْعُوكَ بِهَا دُعَاءَ الْخَائِفِينَ الْوَجِلِينَ، وَالرَّاجِينَ الرَّاغِبِينَ أَنْ تُعْطِيَنَا خَيْرَ مَا تُعْطِي السَّائِلِينَ وَالذَّاكِرِينَ، لَنَا وَلِوَالِدِيْنَا وَذُرِّيَّاتِنَا وَسَائِرِ الْمُسْلِمِينَ، يَا ذَا الْجَلَالِ وَالْإِكْرَامِ.\n  "
}