{
  "title": "صلوات اليوم السادس",
  "url": "https://ia804602.us.archive.org/10/items/alsalawat_alyosriah_4/alsalawat_alyosriah_6.mp3",
  "footer": "\n[1]: أخرجه البخاري (11/218) برقم (3117).\n[2]: متفق عليه، البخاري (12/195) برقم (3477)، ومسلم (12/108) برقم (4747)، واللفظ للبخاري.\n",
  "content": "\n## الصلاة البرزخية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدَنا مُحَمَّدٍ، الْبَرْزَخِ بَيْنَ الْأَحَدِيَّةِ وَالْوَاحِدِيَّةِ، وَبَيْنَ الْبُطُونِ وَالظُّهُورِ، سِرِّ التَّجَلِّي الأَعْظَمِ، أَحْمَدُ الْبِدَايَةِ وَالْبِشَارَةِ، مُحَمَّدُ النِّهَايَةِ وَالْهِدَايَةِ، مَحْمُودُ السِّيرَةِ وَالسَّرِيرَةِ، مُصْطَفَى الْعِنَايَةِ وَالرِّعَايَةِ، وَعَلَى آلِهِ وَسَلِّمْ، عَدَدَ كَمَالِكَ وَكَمَا يَلِيقُ بِكَمَالِهِ.\n## صلاة التجلي\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ، مَجْلَى الرُّبُوبِيَّةِ بِقَوْلِ: ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء: 107]، وَمُفْتَتَحِ النُّبُوَّةِ بِقَوْلِ: ﴿وَإِنَّكَ لَتُلَقَّى ٱلۡقُرۡءَانَ مِن لَّدُنۡ حَكِيمٍ عَلِيمٍ۝٦﴾ [النمل: 6]، وَتَجَلِّي الْأُلُوهِيَّةِ الْأَعْظَمِ بِقَوْلِ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٍ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، صَاحِبُ الْخُلُقِ الْعَظِيمِ، وَالنَّهْجِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، الرَّءُوفُ الرَّحِيمُ، وَعَلَى آلِهِ وَسَلِّمْ بِقَدْرِ مَا وَضَعْتَهُ فِيهِ مِنْ أَسْرَارِكَ، وَاجْعَلْ لَنَا مِنْهُ أَوْفَرَ نَصِيبٍ مِنَ الْعِنَايَةِ وَالرِّعَايَةِ، يَا اللهُ يَا مُجِيبُ.[^2]\n## صلاة الأولية والآخرية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا أَحْمَدِ الْأَوَّلِيَّةِ وَالرِّسَالَةِ، وَسَيِّدِنَا مُحَمَّدِ الْآخِرِيَّةِ وَالنُّبُوَّةِ وَالْهِدَايَةِ، المُتَخَلِّقِ بِالْعُبُودِيَّةِ، وَالْقَائِمِ بِحُقُوقِ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ عَلَى أَكْمَلِ وَجْهٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ كَمَا هُوَ أَهْلُهُ بِمَا أَنْتَ أَهْلُهُ، وَأَنِلْنَا مِنْهُ وَعَلَى يَدَيْهِ أَوْفَـرَ نَصِيبٍ مِنَ الْقُرْبِ وَالتَّخْصِيصِ، يَا كَرِيـمُ، يَا مُجِيبُ، يَا وَدُودُ، يَا اللهُ، يَا اللهُ، يَا اللهُ.\n\nأعوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ \nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n﴿وَلِلَّهِ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰ فَٱدۡعُوهُ بِهَاۖ﴾ [الأعراف: 180]، ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].\nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ بِأَسْمَائِكَ الحُسْنَى كُلِّها، ما عَلِمْنا مِنْها وَمَا لَمْ نَعْلَمْ، عَلَى سَيِّدِنا مُحَمَّدٍ، المُتَعَلِّقِ والْمُتَخَلِّقِ والمُتَحَقِّقِ بِها، وَعَلَى آلِه، وَارْزُقْنا مَحَبَّةً فِيهِ وَتَعَلُّقًا بِه، يُورِثُنا مِنْهُ وعلى يَدَيْهِ تَعَلُّقًا وَتَخَلُّقًا وَتَحَقُّقًا بِأَسْمَائِكَ يَا رَبَّ الْعَالَمِينَ.\nاللَّهُمَّ يَا مَنْ هُوَ اللهُ الَّذِي لَا إِلَهَ إِلَّا هُو، صَلِّ صَلَاةَ هُوِيَّةٍ عَلَى مَنْ جَعَلْتَهُ هُوِيَّةَ الْأَكْوَانِ وَسِرَّ رُوحَانِيَّتِهَا، سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَنَبِيِّكَ وَرَسُولِكَ، وَعَلَى آلِهِ وَسَلِّمْ، وَاجْعَلْهُ هُوِيَّةً لِذَاتِي، وَرُوحًا لِرُوحِي، أَسْلَمُ بِهَا مِنْ مَوَارِدِ الْأَشْقِيَاءِ، وَأَنَالُ بِهَا عَطَاءَ السُّعَدَاءِ.\n\n86. اللَّهُمَّ يَا مُقْسِطُ ﴿شَهِدَ ٱللَّهُ أَنَّهُۥ لَآ إِلَٰهَ إِلَّا هُوَ وَٱلۡمَلَـٰٓئِكَةُ وَأُوْلُواْ ٱلۡعِلۡمِ قَآئِمَۢا بِٱلۡقِسۡطِۚ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ۝١٨﴾ [آل عمران: 18] صَلِّ وَسَــلِّــمْ وبَـارِكْ عَلَى سَــيِّــدِنَـا مُحَـمَّــدٍ عَبْدِ الْمُقْسِطِ، وَعَلَى آلِهِ، الَّذِي أَرْسَلْتَهُ بِالْبَيِّنَاتِ، وَأَنْزَلْتَ مَعَهُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ، فَقَامَ بِهِ خَيْرَ قِيَامٍ صَلَاةً أَقُومُ بِمَدَدِهَا بِالْقِسْطِ، شَهِيدًا لِلهِ وَلَوْ عَلَى نَفْسِي أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ، فَأُعْطِيَ كُلَّ ذِي حَقٍّ حَقَّهُ وَأَنْ أَقُومَ لِلهِ شَهِيدًا بِالْقِسْطِ وَلَوْ مَعَ الْأَعْدَاءِ فَأَلْقَى اللهَ وَلَيْسَ لِأَحَدٍ عَلَيَّ مَظْلَمَةٌ أَوْ تَبِعَةٌ، فَأَكُونَ مِمَّنْ أَحْبَبْتَ، فَاللهُ يُحِبُّ الْمُقْسِطِينَ.\n\n87. اللَّهُمَّ يَا جَامِعَ كُلِّ الْكَمَالَاتِ، وَيَا جَامِعَ النَّاسِ لِيَوْمٍ لَا رَيْبَ فِيهِ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْجَامِعِ، وَعَلَى آلِهِ، الَّذِي جَمَعْتَ فِيهِ الْكَمَالَاتِ الْإِنْسَانِيَّةَ وَجَمَعْتَ بِهِ بَيْنَ الْعَدَمِ وَالْوُجُودِ وَبَيْنَ الْحَيَاةِ وَالْمَوْتِ، وَالرُّوحِ وَالْجَسَدِ وَجَمَعْتَ بِهِ الْقُلُوبَ وَجَمَعْتَ فِي دِينِهِ بَيْنَ الشَّرِيعَةِ وَالْحَقِيقَةِ عَلَى أَيْسَرِ طَرِيقَةٍ صَلَاةً تَجْمَعُنِي عَلَيْكَ، مَعَ الْقِيامِ بِتَكَالِيفِ الْعُبُودِيَّةِ وَحُقُوقِ الرُّبُوبِيَّةِ عَلَى الْوَجْهِ الْأَكْمَلِ وَأَنْ تَجْمَعَنِي عَلَى سَيِّدِنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ، ظَاهِرًا وَبَاطِنًا، يَقَظَةً وَمَنَامًا، فَأَسْعَدَ بِهِ وَمَعَهُ فِي الدَّارَيْنِ.\n\n88. اللَّهُمَّ يَا غَنِيُّ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْغَنِيِّ، وَعَلَى آلِهِ، الَّذِي كَانَ أَفْقَرَ النَّاسِ إِلَيْكَ، فَجَعَلْتَهُ أَغْنَى النَّاسِ بِكَ صَلَاةً تَسْتُرُ بِهَا فَقْرِي بِغِنَاكَ فَلَا أَفْتَقِرَ إِلَّا إِلَيْكَ، وَلَا أَسْتَعِينَ إِلَّا بِكَ فَتُغْنِيَنِي بِحَلَالِكَ عَنْ حَرَامِكَ، وَبِطَاعَتِكَ عَنْ مَعْصِيَتِكَ، وَبِفَضْلِكَ عَمَّنْ سِوَاكَ.\n\n89. اللَّهُمَّ يَا مُغْنِي، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْمُغْنِي، وَعَلَى آلِهِ، الَّذِي أَغْنَيْتَ بِهِ الْأَكْوَانَ وَجَعَلْتَهُ سَبَبَ الْغِنَى لِأَنْبِيَائِكَ وَأَوْلِيَائِكَ صَلَاةً تُغْنِينِي بِهَا عَنْ طَلَبِي، بِكَمَالِ تَفْوِيضِي لَكَ فِي كُلِّ شُئونِي وَتُغْنِي بِي كُلَّ مَنْ أَلْجَأْتَهُ إِلَيَّ، أَوْ وَلَّيْتَنِي عَلَيْهِ، أَوْ قَصَدَنِي مَحَبَّةً فِيكَ وَفِي رَسُولِكَ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ.\n\n90. اللَّهُمَّ يَا مُعْطِي وَيَا مَانِعُ، يَا مَنْ أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى، فَلَا مَانِعَ لِمَا أَعْطَيْتَ، وَلَا مُعْطِيَ لِمَا مَنَعْتَ، وَلَا رَادَّ لِمَا قَضَيْتَ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْمُعْطِي الْمَانِعِ، وَعَلَى آلِهِ، الَّذِي وَعَدْتَهُ بِقَوْلِكَ: ﴿وَلَسَوۡفَ يُعۡطِيكَ رَبُّكَ فَتَرۡضَىٰٓ۝٥﴾ [الضحى: 5]، وَالَّذِي كَانَ يُعْطِي عَطَاءَ مَنْ لَا يَخْشَى الْفَقْرَ وَيَقُولُ: «مَا أُعْطِيكُمْ وَلَا أَمْنَعُكُمْ، أَنَا قَاسِمٌ أَضَعُ حَيْثُ أُمِرْتُ»[^1] صَلَاةً تَجْعَلُنِي أَرَى الْعَطَاءَ فِي الْمَنْعِ، وَالْمَنْعَ فِي الْعَطَاءِ، فَلَا عَطَاءَ يُنْسِينِي شُكْرَكَ، وَلَا مَنْعَ يُؤْيِسُنِي مِنْ فَضْلِكَ فَأُعْطِيَ باللهِ، وَأَمْنَعَ باللهِ، وَكُلُّ ذَلِكَ لِلهِ، فَأَفْهَمَ عَنِ اللهِ فِي الْمَنْعِ وَالْعَطَاءِ.\n\n91/92. اللَّهُمَّ يَا ضَارُّ وَيَا نَافِعُ، يَا مَنْ تَسُوقُ النَّاسَ إِلَيْكَ بِسِيَاطِ ضُرِّكَ لِيَتَضَرَّعُوا إِلَيْكَ فَتَنْفَعَهُمْ بِرَحْمَتِكَ وَفَضْلِكَ ﴿وَلَوۡ رَحِمۡنَٰهُمۡ وَكَشَفۡنَا مَا بِهِم مِّن ضُرٍّ لَّلَجُّواْ فِي طُغۡيَٰنِهِمۡ يَعۡمَهُونَ۝٧٥وَلَقَدۡ أَخَذۡنَٰهُم بِٱلۡعَذَابِ فَمَا ٱسۡتَكَانُواْ لِرَبِّهِمۡ وَمَا يَتَضَرَّعُونَ۝٧٦﴾ [المؤمنون: 75، 76]، ﴿وَلَوۡ بَسَطَ ٱللَّهُ ٱلرِّزۡقَ لِعِبَادِهِۦ لَبَغَوۡاْ فِي ٱلۡأَرۡضِ وَلَٰكِن يُنَزِّلُ بِقَدَرٍ مَّا يَشَآءُۚ إِنَّهُۥ بِعِبَادِهِۦ خَبِيرُۢ بَصِيرٌ۝٢٧﴾ [الشورى: 27]، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الضَّارِّ النَّافِعِ، وَعَلَى آلِهِ، الَّذِي ضَرَّ مَنْ عَصَاهُ بِالْعَذَابِ والنَّكَالِ وَالَّذِي نَفَعَ مَنْ أَطَاعَهُ بِالْهِدَايَةِ وَالشَّفَاعَةِ صَلَاةً أَرْضَى بِهَا بِقَضَائِكَ وَأَحْكَامِكَ فَأَتَضَرَّعَ إِلَيْكَ فِي الضَّرَّاءِ، وَأَشْكُرَكَ وَلَا أَكْفُرَكَ فِي السَّرَّاءِ فَيَنْقَلِبَ الضُّرُّ عَطَاءً، وَالنَّفْعُ قُرْبًا وَارْتِقَاءً.\n\n93. اللَّهُمَّ يَا نُورُ، يَا مَنْ أَظْهَرْتَ الْمَظَاهِرَ بِسَيِّدِنَا مُحَمَّدٍ نُورِ الْوُجُودِ، وَمَا حَجَبَكَ إِلَّا شِدَّةُ الظُّهُورِ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ النُّورِ، وَعَلَى آلِهِ، الَّذِي كَانَ نُورًا خَلَقْتَهُ؛ لِتُخْرِجَ بِهِ الْأَكْوَانَ مِنْ ظُلْمَةِ الْعَدَمِ إِلَى نُورِ الْوُجُودِ ثُمَّ لِتُمِدَّ بِهِ كُلَّ مَوْجُودٍ بِأَسْبَابِ بَقَائِهِ وَهِدَايَتِهِ وَتُنَوِّرَ بِهِ ظُلُمَاتِ الْكُفْرِ بِأَنْوَارِ الْإِسْلَامِ وَالْإِيمَانِ وَتُنَوِّرَ بِهِ الْقُلُوبَ مِنْ ظُلْمَةِ الْأَغْيَارِ بِأَنْوَارِ الْإِيقَانِ وَالْعِرْفَانِ ﴿يَـٰٓأَيُّهَا ٱلنَّبِيُّ إِنَّآ أَرۡسَلۡنَٰكَ شَٰهِدٗا وَمُبَشِّرٗا وَنَذِيرٗا۝٤٥وَدَاعِيًا إِلَى ٱللَّهِ بِإِذۡنِهِۦ وَسِرَاجٗا مُّنِيرٗا۝٤٦﴾ [الأحزاب: 45، 46]، صَلَاةً تُنَوِّرُ بِهَا قَلْبِي وَبَصَرِي وَبَصيرَتِي ﴿وَمَن لَّمۡ يَجۡعَلِ ٱللَّهُ لَهُۥ نُورٗا فَمَا لَهُۥ مِن نُّورٍ۝٤٠﴾ [النور: 40]، ﴿يَهۡدِي ٱللَّهُ لِنُورِهِۦ مَن يَشَآءُۚ﴾ [النور: 35]، فَاجْعَلْنِي مِنْ هَؤُلَاءِ بِفَضْلِكَ يَا رَبَّ الْعَالَمِينَ.\n\n94. اللَّهُمَّ يَا هَادِي، اهْدِنَا صِرَاطَكَ الْمُسْتَقِيمَ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْهَادِي، وَعَلَى آلِهِ، الَّذِي شَهِدْتَ لَهُ فَقُلْتَ: ﴿إِنَّكَ لَعَلَىٰ هُدٗى مُّسۡتَقِيمٖ۝٦٧﴾ [الحج: 67] وَقُلْتَ لَهُ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٍ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، صَلَاةً تَهْدِي بِهَا قَلْبِي، وَتَجْمَعُ بِهَا أَمْرِي، وَتَلُمُّ بِهَا شَعَثِي، وَتَهْدِنِي بِهَا لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ وَتَهْدِي بِيَ الْخَلْقَ إِلَى صِراطِكَ الْمُسْتَقِيمِ.\n\n95. اللَّهُمَّ يَا بَدِيعَ السَّمَاوَاتِ وَالْأَرْضِ وَمَنْ فِيهِنَّ، صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْبَدِيعِ، وَعَلَى آلِهِ، الَّذِي خَصَصْتَهُ بِالْخَصَائِصِ وَالْفَضَائِلِ وَالْفَوَاضِلِ، فَكَانَ أَبْدَعَ مَنْ خَلَقْتَ مِنْ خَلْقِكَ وَفَجَّرْتَ بِهِ يَنَابِيعَ الْحِكْمَةِ وَالْهِدَايَةِ وَالنُّبُوَّةِ وَالرِّسَالَةِ صَلَاةً أُدْرِكُ بِهَا بَدَائِعَ حِكْمَتِكَ وَحُكْمِكَ وَشَرِيعَتِكَ وَأَتَجَنَّبُ كُلَّ بِدْعَةٍ فِي الدِّينِ وَأَلْتَزِمُ بِالسُّنَّـةِ وَالْجَمَاعَةِ فَأَتَخَلَّـقَ بِالْفَضَائِـلِ، وَأَتَجَنَّبَ الرَّذَائِلَ فَأَكُونَ هَادِيًا مَهْدِيًّا، حَتَّى أَلْقَاكَ عَلَى ذَلِكَ.\n\n96. اللَّهُمَّ يَا بَاقِي، فَكُلُّ مَنْ عَلَيْهَا فَانٍ، وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ تَجَلَّيْتَ عَلَى الْأَرْوَاحِ فَبَقِيَتْ بِبَقَائِكَ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْبَاقي، وَعَلَى آلِهِ، الَّذِي فَرَّ مِنَ الْفَانِي إِلَى الْبَاقِي، فَبَقِيَ بِبَقَائِكَ وَدَامَتْ شَرِيعَتُهُ بِنَسْخِ سَائِرِ الشَّرَائِعِ وَبَقِيَتْ أُمَّتُهُ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ، فَأَمِنَتْ بِهِ مِنْ الِاسْتِئْصَالِ وَالْمَسْخِ وَالْخَسْفِ صَلَاةً أَفِرُّ بِهَا مِنْ كُلِّ فَانٍ إِلَى الْوَاحِدِ الْبَاقِي، فَكُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ فَأَفْنَى عَنْ نَفْسِي وَشَهَوَاتِي وَغَفَلَاتِي، لِأَبْقَى بِبَقَائِكَ، مُدَاوِمًا عَلَى مَرْضَاتِكَ، مُرَابِطًا عَلَى بَابِكَ فَأَكُونَ فَانِيًا فِي عَيْنِ بَقَائِكَ، وَبَاقِيًا فِي عَيْنِ فَنَائِي.\n\n97. اللَّهُمَّ يَا وَارِثُ، فَأَنْتَ خَيْرُ الْوَارِثِينَ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الْوَارِثِ، وَعَلَى آلِهِ، الَّذِي وَرَّثْتَهُ النُّبُوَّةَ وَالرِّسَالَةَ وَالْكَوْثَرَ وَالشَّفَاعَةَ صَلَاةً تَجْعَلُنِي مِنْ أَكْمَلِ أَهْلِ الْوِرَاثَةِ عَنْ أَكْمَلِ الْأَنْبِيَاءِ فَالْعُلَمَاءُ وَرَثَةُ الْأَنْبِيَاءِ، فَعُلَمَاءُ الشَّرِيعَةِ وَرِثُوا الْأَقْوَالَ وَالْأَحْكَامَ وَالْعُبَّادُ وَرِثُوا الْعِبَادَةَ والاجْتِهَادَ وَالْأَوْلِيَاءُ وَرِثُوا الْأَحْوَالَ وَالْأَخْلَاقَ وَالْكُمَّلُ جَمَعُوا الْكُلَّ؛ لِيُفِيدُوا كُلَّ الْعِبَادِ بِمَدَدِ أَوَّلِ الْعَابِدِينَ، وَأَوَّلِ الْمُسْلِمِينَ، وَسَيِّدِ وَلَدِ آدَمَ أَجْمَعِينَ، سَيِّدِنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ.\n\n98. اللَّهُمَّ يَا رَشِيدُ، يَا ذَا الْحَبْلِ الشَّدِيدِ، وَالأَمْرِ الرَّشِيدِ، أَسْأَلُكَ الْأَمْنَ يَوْمَ الْوَعِيدِ، وَالْجَنَّةَ يَوْمَ الْخُلُودِ، مَعَ الْمُقَرَّبِينَ الشُّهُودِ، الرُّكَّعِ السُّجُودِ، الْمُوفِينَ بِالْعُهُودِ، إِنَّكَ رَحِيمٌ وَدُودٌ، وَأَنْتَ تَفْعَلُ مَا تُرِيدُ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الرَّشِيدِ، وَعَلَى آلِهِ، الَّذِي أَرْشَدَ عِبَادَكَ إِلَى سُبُلِ رَشَادِكَ فَكَانَ خَيْرَ مُرْشِدٍ وَخَيْرَ رَاشِدٍ صَلَاةً تُوَفِّقُنِي بِهَا أَنْ أَقْتَفِيَ أَثَرَ إِرْشَادِكَ وَدَلِيلَ رَشَادِكَ فَتُدْخِلَنِي فِي كُلِّ الْأُمُورِ مُدْخَلَ صِدْقٍ، وَتُخْرِجَنِي مِنْ كُلِّ الْأُمُورِ مُخْرَجَ صِدْقٍ، وَتَجْعَلَ لِي مِنْ لَدُنْكَ سُلْطَانًا نَصِيرًا.\n\n99. اللَّهُمَّ يَا صَبُورُ فَلَا تَعْجَلُ بِالْعُقُوبَةِ لِمَنْ عَصَاكَ، وَلَا تُهْمِلُ الظَّالِمِينَ، إِنَّمَا تُؤَخِّرُهُمْ لِيَومٍ تَشْخَصُ فِيهِ الْأَبْصَارُ صَلِّ وَسَلِّمْ وبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِ الصَّبُورِ، وَعَلَى آلِهِ، الَّذِي لَمْ يَعْجَلْ بِالدُّعَاءِ عَلَى مَنْ خَالَفَهُ بَلْ كَانَ يَقُولُ: «اللَّهُمَّ اغْفِرْ لِقَوْمِي فَإِنَّهُمْ لَا يَعْلَمُونَ»[^2] وَصَبَرَ لِأَمْرِ اللهِ، فَقَامَ بِهِ خَيْرَ قِيَامٍ صَلَاةً تَرْزُقُنِي بِهَا نَفْسًا بِكَ مُطْمَئِنَّةً، تُؤْمِنُ بِلِقَائِكَ، وَتَرْضَى بِقَضَائِكَ، وَتَقْنَعُ بِعَطَائِكَ وَأَصْبِرُ عَلَى بَلَائِكَ وَنَعْمَائِكَ بِالرِّضَا وَالتَّسْلِيمِ عِنْدَ الْبَلَاءِ وَالْقَنَاعَةِ وَالشُّكْرِ عِنْدَ النِّعْمَةِ وَأَصْبِرُ عَلَى طَاعَتِكَ وَعَنْ مَعْصِيَتِكَ وَأَصْبِرُ عَلَى مُعَامَلَةِ الْخَلْقِ، فَأَتَجَنَّبَ أَذِيَّتَهُمْ وأَذَاهُمْ بِتَوْفِيقِكَ يَا صَبُورُ يَا رَبَّ الْعَالَمِينَ. ﴿سُبۡحَٰنَ رَبِّكَ رَبِّ ٱلۡعِزَّةِ عَمَّا يَصِفُونَ۝١٨٠وَسَلَٰمٌ عَلَى ٱلۡمُرۡسَلِينَ۝١٨١وَٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝١٨٢﴾ [الصافات: 180.182].\n  "
}