{
  "title": "هواتف الحقائق",
  "notes": "\nهَوَاتِفُ الْحَقَائِقِ لِلْإِمَامِ ابْنِ عَطَاءِ اللهِ السَّكَنْدَرِيِّ فِي مُنَاجَاةِ الْحَقِّ تَبَارَكَ وَتَعَالَى لِعَبْدِهِ الْمُؤْمِنِ عَلَى أَلْسُنِ هَوَاتِفِ الْحَقَائِقِ فِي شَأْنِ التَّدْبِيرِ وَالرِّزْقِ\n\nتقراً الاثنين صباحًا جماعة بمسجد الأشراف\n  ",
  "url": "https://ia601308.us.archive.org/9/items/dorar_audio/%D9%87%D9%88%D8%A7%D8%AA%D9%81%20%D8%A7%D9%84%D8%AD%D9%82%D8%A7%D8%A6%D9%82.mp3",
  "footer": "\n[1]: ‎هم الذين عاينوا هذه الاحوال ورأو لطف الله وبدائع وده ؛ ومتع أسرارهم بشهود فضله وإفضاله ومنته ورحمته ورعايته.\n[2]: ‎أي اخرج عا تريده لنفسك من حظوظ النفس والدنيا أبلغك عين المراد منك.\n",
  "content": "\n1. أَيُّهَا الْعَبْدُ: أَلْقِ سَمْعَكَ وَأَنْتَ شَهِيدٌ يَأْتِكَ مِنَ اللهِ الَمَزِيدُ. وَأَصْغِ بسَمْعِكَ، فَأَنَا لَسْتُ عَنْكَ بِبَعِيدٍ.\n\n2. أَيُّهَا الْعَبْدُ: كُنْتُ بِتَدْبِيرِي لَكَ قَبْلَ أَنْ تَكُونَ لِنَفْسِكَ، فَكُنْ لِنَفْسِكَ بَأَنْ لَا تَكُونَ لَهَا، وَتَوَلَّيْتُ رِعَايَتَها قَبْلَ ظُهُورِكَ وَأَنَا الآنَ عَلَى الرِّعَايَةِ لَهَا.\n\n3. أَيُّهَا الْعَبْدُ: أَنَا الْمُنْفَرِدُ بِالْخَلْقِ وَالتَّصْوِيرِ، وَأَنَا الْمُنْفَرِدُ بالحُكْمِ والتَّدْبِيرِ، لَمْ تُشَارِكْنِي فِي خَلْقِي وَتَصْوِيرِي، فَلَا تُشَارِكْنِي فِي حِكْمَتِي وَحُكْمِي وَتَدْبِيرِي.\n\n4. أَيُّهَا الْعَبْدُ: أَنَا الْمُدَبِّرُ لِمُلْكِي وَلَيْسَ لِي فِيهِ ظَهِيرٌ، وَأَنَا الْمُنْفَرِدُ بِحُكْمِي وَلَا أَحْتَاجُ إِلَى وَزِيرٍ.\n\n5. أَيُّهَا الْعَبْدُ: مَنْ كَانَ لَكَ بِتَدْبِيرِهِ قَبْلَ الْإِيجَادِ فَلَا تُشَارِكْهُ فِي الْمُرَادِ، وَمَنْ عَوَّدَكَ حُسْنَ النَّظَرِ مِنْهُ إِلَيْكَ فَلَا تُقَابِلْهُ بِالْعِنَادِ.\n\n6. أَيُّهَا الْعَبْدُ: عَوَّدْتُكَ حُسْنَ النَّظَرِ مِنِّي لَكَ فَعَوِّدْنِي إِسْقَاطَ التَّدْبِيرِ مِنْكَ مَعِي، أَشَكٌّ بَعْدَ وُجُودِ التَّجْرِبَةِ، وَحَيْرةٌ بَعْدَ وُجُودِ الْبَيَانِ! وَضَلَالٌ بَعْدَ وُضُوحِ الهُدَى، وَقَدْ سَلَّمْتَ لِي قِيامِي بمَمْلَكَتِي، وَأَنْتَ مِنْ مَمْلَكَتِي، فَلَا تُنَازِعْ رُبُوبِيَّتِي، وَلَا تُضَادِدْ بِتَدْبِيرِكَ مَعْ وُجُودِ إِلَهِيَّتِي.\n\n7. أَيُّهَا الْعَبْدُ: مَتَي أَحْوَجْتُكَ إِلَيْكَ حَتَّى تَحْتَالَ عَلَيَّ!  مَتَى وَكِلْتُ شَيْئًا مِنْ مَمْلَكَتِي لِغَيْرِي حَتَّى أَكِلَ ذَلِكَ إِلَيْكَ! مَتَى خَابَ مَنْ كُنْتُ لَهُ مُدَبِّرًا! وَمَتَى خَذُلَ مَنْ كُنْتُ لَهُ نَاصِرًا!\n\n8. أَيُّهَا الْعَبْدُ: لِتَشْغَلْكَ خِدْمَتِي عَنْ طَلَبِ قِسْمَتي، وَلْيَمْنَعْكَ حُسْنُ الظَّنِّ بِي عَنِ اتَّهَامِ رُبُوبِيَّتِي. لَا يَنْبَغِي أَنْ يُتَّهَمَ مُحْسِنٌ، وَلَا أَنْ يُنَازَعَ مُقْتَدِرٌ، وَلَا أَنْ يُضَادَّ قَهَّارٌ، وَلَا أَنْ يُعْتَرَضَ عَلَى حَكِيمٍ، وَلَا أَنْ يُعَالَ هَمٌّ مَعْ لَطِيفٍ خَبِيرٍ.\n\n9. أَيُّهَا الْعَبْدُ: لَقَدْ فَاَزَ بالنُّجْحِ مَنْ خَرَجَ عَنْ الإرَادَةِ مَعِي، وَلَقَدْ ذَلَّ مَنِ احْتَالَ عَلَيَّ، وَلَقَدْ اسْتوجَبَ النَّصْرَ مِنِّي عَبْدٌ إِذَا تَحَرَّكَ تَحَرَّكَ بِي، وَلَقَدْ اسْتَمْسَكَ بِأَقْوَى الْأَسْبَابِ مَنِ اسْتَمْسَكَ بِسَبَبِي.\n\n10. أَيُّهَا الْعَبْدُ: نُرِيدُ مِنْكَ أَنْ تُرِيدَنَا وَلَا تُرِيدَ مَعَنَا، وَنُرِيدُ مِنْكَ أَنْ تَخْتَارَنَا وَلَا تَخْتَارَ مَعَنَا، ونَرْضَى لَكَ أَنْ تَرْضَانَا وَلَا تَرْضَى سِوَانَا، وَكَمَا سَلَّمتَ لِي تَدْبِيرِي فِي أَرْضِي وَسَمَائِي وَانْفِرَادِي فِيهِمَا بِحُكْمِي وَقَضَائِي سَلِّمْ وُجُودَكَ لِي، فَإِنَّكَ لِي، وَلَا تُدَبِّرْ مَعِي فَإِنِّي مَعَكَ، وَاتَّخِذْنِي وَكِيلًا وَثِقْ بِي كَفِيلًا، أُعْطِكَ عَطَاءً جَزِيلًا وَأَهَبْكَ فَخْرًا جَلِيلًا.\n\n\n11. أَيُّهَا الْعَبْدُ: وَيْحَكَ إِنَّا أَجْلَلْنَا قَدْرَكَ أَنْ نَشْغَلَكَ بِأَمْرِ نَفْسِكَ، فَلَا تُصَغِّرْ قَدْرَكَ يَا مَنْ رَفَعْنَاهُ، وَلَا تَذِلَّنَّ بِحِوَالَتِكَ عَلَى غَيْرِنَا. \n\n12. أَيُّهَا الْعَبْدُ: يَا مَنْ أَعْزَزْنَاهُ وَيْحَكَ! أَنْتَ أَجَلُّ عِنْدَنَا مِنْ أَنْ نَشْغَلَكَ بِغَيْرِنَا، لِحَضْرَتِي خَلَقْتُكَ، وَإِلَيْهَا خَطَبْتُكَ، وَبِجَوَاذِبِ عِنَايَتِي إِلَيْهَا جَذَبْتُكَ. فَإِنِ اشْتَغَلْتَ بِنَفْسِكَ حَجَبْتُكَ، وَإِنِ اتَّبَعْتَ هَوَاهَا طَرَدْتُك، وَإِنْ خَرَجْتَ عَنْهَا قَرَّبْتُك، وَإِنْ تَوَدَّدْتَ إِلَىَّ بِإِعْرَاضِكَ عَمَّا سِوَايَ أَحْبَبْتُكَ.\n\n13. أَيُّهَا الْعَبْدُ: مَا آمَنَ بِي مَنْ نَازَعَنِي، وَلَا وَحَّدَنِي مَنْ دَبَّرَ مَعِي، وَلَا رَضِيَ بِي مَنْ شَكَى ما أَنْزَلْتُ بِهِ إلى غَيري، وَلَا اخْتَارَنِي مَنْ اخْتَارَ مَعِي، وَلَا رَضِيَ وَلَا امْتَثَلَ أَمِرِي مَنْ لَمْ يَسْتسَلِمْ لِقَهْرِي.\n\n14. أَيُّهَا الْعَبْدُ: لَوْ طَلَبْتَ التَّدْبِيرَ لِنَفْسِكَ لَجَهِلْتَ، فَكَيْفَ إِذَا دَبَّرْتَ لَهَا! وَلَوِ اخْتَرْتَ مَعِي مَا أَنْصَفْتَ، فَكَيْفَ إِذَا اخْتَرتَ عَلَيَّ!\n\n15. أَيُّهَا الْعَبْدُ: يَكْفِيكَ مِنَ الجَهْلِ أنْ تَسْكُنَ لِمَا فِي يَدَيْكَ، وَلَا تَسْكُنَ لِمَا فِي يَدِي، أَنَا أَخْتَارُ لَكَ أَنْ تَخْتَارَنِي، فَتَخْتَارَ عَلَيَّ!\n\n16. أَيُّهَا الْعَبْدُ: يَا مَهْمُومًا بِنَفْسِهِ، لَوْ أَلْقَيْتَهَا إِلَيْنَا لَاسْتَرَحْتَ، وَيْحَكَ! أَعْبَاءُ التَّدْبِيرِ لَا تَحْمِلُهَا إِلَّا أَهْلُ الرُّبُوبِيَّةِ، وَلَيْسَ بِقَوِيٍّ عَلَيْهَا ضَعِيفُ الْبَشَرِيَّةِ.\n\n\n17. أَيُّهَا الْعَبْدُ: وَيْحَكَ أَنْتَ مَحْمُولٌ فَلَا تَكُنْ حَامِلًا، أَرَدْنَا رَاحَتَكَ فَلَا تَكُنْ مُتْعِبًا لِنَفْسِكَ.\n\n18. أَيُّهَا الْعَبْدُ: أَمَرْتُكَ بِخِدْمَتِي، وَضَمِنْتُ لَكَ بِقِسْمَتِي، فَأَهْمَلْتَ مَا أَمَرْتُ، وَشَكَكْتَ فِيمَا ضَمِنْتُ، وَلَمْ أَكْتَفِ لَكَ بِالضَّمَانِ حَتَّى أَقْسَمْتُ، وَلَمْ أَكْتَفِ بالقَسَمِ حَتَّى مَثَّلْتُ، فَخَاطَبْتُ عِبَادًا يَفْهَمُونَ فَقُلْتُ:  ﴿وَفِي ٱلسَّمَآءِ رِزۡقُكُمۡ وَمَا تُوعَدُونَ۝٢٢فَوَرَبِّ ٱلسَّمَآءِ وَٱلۡأَرۡضِ إِنَّهُۥ لَحَقٌّ مِّثۡلَ مَآ أَنَّكُمۡ تَنطِقُونَ۝٢٣﴾[الذاريات: 22-23]، وَقَدْ رَزَقْتُ مَنْ غَفَلَ عَنِّي وَعَصَانِي، فَكَيْفَ لَا أَرْزُقُ مَنْ أَطَاعَنِي وَدَعَانِي!\n\n19. أَيُّهَا الْعَبْدُ: وَيْحَكَ! الْغَارِسُ لِلشَّجَرَةِ سَاقِيهَا، وَالْمُمِدُّ لِلْخَلِيقَةِ هُوَ بَارِيهَا، مِنِّي كَانَ الْإِيجَادُ، وَعَلَيَّ دَوَامُ الْإِمْدَادِ، مِنِّي كَانَ الْخَلْقُ وَعَلَيَّ دَوَامُ الرِّزْقِ، أَأُدْخِلُكَ دَارِي وَأَمْنَعُكَ إِبْرَارِي! أَنُبْرِزُكَ لِكَوْنِي وَنَمْنَعُكَ جُوْدَ عَوْنِي!\n\n20. أَيُّهَا الْعَبْدُ: أَنُخْرِجُكَ إِلَى وُجُودِي وَنَمْنَعُكَ جُودِي؟ لَكَ هَيَّأْتُ مِنَّتِي، وَفِيكَ أَظْهَرْتُ رَحْمَتِي، وَمَا قَنَعْتُ بِالدُّنْيَا حَتَّى ادَّخَرْتُ لَكَ جَنَّتِي، وَمَا اكْتَفَيْتُ لَكَ بِذَلِكَ حَتَّى أَتْحَفْتُكَ بِرُؤْيَتِي، وَإِذَا كَانَتْ هَذِهِ أَفْعَالِي، فَكَيْفَ تَشُكُّ فِي إِفْضَالِي! تَخَيَّرْنِي وَلَا تَخْتَرْ عَلَىَّ، وَوَجِّهْ قَلْبَكَ بِالصِّدْقِ إِلَىَّ، فَإِنْ فَعَلْتَ أَرَيْتُكَ غَرَائِبَ لُطْفِي، وَبَدَائِعَ جُودِي، وَأُمَتِّعُ سِرَّكَ بِشُهُودِي.\n\n21. أَيُّهَا الْعَبْدُ: لَقَدْ ظَهَرَتِ الطَّرِيقُ لِأَهْلِ التَّحْقِيقِ[^1]، وَتَبَيَّنَتْ مَعَالِمُ الْهُدَى لِذَوِي التَّوْفِيقِ، فَبِحَقٍّ سَلَّمَ إِلَيَّ الْمُوَفَّقُونَ، وَبِبَيَان ٍ تَوَكَّلَ عَلَىَّ الْمُتَوَكِّلُونَ، عَلِمُوا أَنِّي خَيْرٌ لَهُمْ مِنْ أَنْفُسِهِمْ، وَأَنَّ تَدْبِيرِي لَهُمْ أَحْرَى مِنْ تَدْبِيرِهِمْ لَهَا، فَأَذْعَنُوا لِرُبُوبِيَّتِي مُسْتَسْلِمِينَ، وَطَرَحُوا أَنْفُسَهُمْ بَيْنَ يَدَيَّ مُفَوِّضِينَ، فَعَوَّضْتُهُمْ عِوَضَ ذَلِكَ رَاحَةً فِي نُفُوسِهِمْ، وَنُورًا فِي عُقُولِهِمْ، وَمَعْرِفَةً فِي قُلُوبِهِمْ، وَتَحْقِيقًا بِقُرْبِي فِي أَسْرَارِهِمْ، هَذَا فِي هَذِهِ الدَّارِ، وَلَهُمْ عِنْدِي إِذَا قَدِمُوا عَلَيَّ أَنْ أُجِلَّ مَنْصِبَهُمْ، وَأُعْلِيَ مَحَلَّهُمْ، وَلَهُمْ عَلَيَّ إِذَا أَدْخَلْتُهُمْ دَارِي مَا لَا عَيْنٌ رَأَتْ، وَلَا أُذُنٌ سَمِعَتْ، وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ.\n\n22. أَيُّهَا الْعَبْدُ: الْوَقْتُ الَّذِي أَنْتَ تَسْتَقْبِلُهُ لَمْ أُطَالِبْكَ فِيهِ بِالْخِدْمَةِ، فَلَا تُطَالِبْنِي فِيهِ بِالْقِسْمَةِ، فَإِذَا كَلَّفْتُكَ تَكَفَّلْتُ لَكَ، فَإِذَا اسْتَخْدَمْتُكَ أَطْعَمْتُكَ، وَاعْلَمْ بِأَنِّي لَا أَنْسَاكَ وَلَوْ نَسِيتَنِي، وَإِنِّي ذَكَرْتُكَ قَبْلَ أَنْ تَذْكُرَنِي، وَأَنَّ رِزْقِي عَلَيْكَ دَائِمٌ وَإِنْ عَصَيْتَنِي، فَإِذَا كُنْتُ لَكَ كَذَلِكَ فِي إِعْرَاضِكَ عَنِّي، فَكَيْفَ تَرَى أَنْ أَكُونَ لَكَ فِي إِقْبَالِكَ عَلَىَّ!\n\n23. أَيُّهَا الْعَبْدُ: مَا قَدَرْتَنِي حَقَّ قَدْرِي إِنْ لَمْ تَسْتَسْلِمْ لِقَهْرِي، وَلَا رَعَيْتَ حَقَّ بِرِّي إِنْ لَمْ تَمْتَثِلْ أَمْرِي، فَلَا تُعْرِضْ عَنِّي، فَإِنَّكَ لَا تَجِدُ مَنْ تَسْتَبْدِلُهُ عَنِّي، وَلَا تَغْتَرَّ بِغَيْرِي، فَإِنَّ أَحَدًا لَا يُغْنِيكَ عَنِّي.\n\n24. أَيُّهَا العَبْدُ: أَنَا الخَالِقُ لَكَ بِقُدْرَتِي، وَأَنَا البَاسِطُ لَكَ مِنَّتِي، فَكَمَا أَنَّهُ لَا خَالِقَ لَكَ غَيْرِي، فَكَذَلِكَ لَا رَازِقَ لَكَ غَيْرِي.\n\n25. أَيُّهَا العَبْدُ: أَأَخْلُقُ وَأُحِيلُ عَلَى غَيْرِي، وَأَنَا المُتَفَضِّلُ؟ أَأَمْنَعُ العِبَادَ جُودَ خَيْرِي، وَأَنَا المُنْعِمُ! فَثِقْ أَيُّهَا العَبْدُ بِأَنِّي أَنَا رَبُّ العِبَادِ، وَاخْرُجْ مِنْ مُرَادِكَ إِلَيَّ[^2]، أُبَلِّغْكَ عَيْنَ المُرَادِ، وَاذْكُرْ سَوَابِقَ لُطْفِي وَلَا تَنْسَ حَقَّ الْوِدَادِ.\n"
}