{
  "title": "حزب البحر",
  "notes": "يقرأ مرَّة يوميًّا",
  "url": "https://ia601308.us.archive.org/9/items/dorar_audio/%D8%AD%D8%B2%D8%A8%20%D8%A7%D9%84%D8%A8%D8%AD%D8%B1.mp3",
  "footer": "\nفائــدةٌ:\n• رُوِيَ عن الشيخِ أبي الحسنِ الشَّاذِلِي رضي الله عنه أن في حزب البحر اسمَ اللهِ الأعظم، وأنه ما قُرِئَ في مكانٍ إلا وكان فيه أمنٌ.\n• وعن ابن عَبَّادٍ: أن من ذكره كلَّ يومٍ عند طلوعِ الشمس أجاب الله دعوته، وَفَرَّجَ كُرْبَتَهُ، ورفعَ بين الناس قدره، وشرحَ بالتوحيد صدره، وَسَهَّلَ أَمْرَهُ، وَيَسَّرَ عُسْرَهُ، وَكَفَاهُ شَرَّ الإنسِ والجن، وَآمَنَهُ مِنْ شَرِّ طَوَارِقِ اللَّيْلِ وَالنَّهَارِ. قال: ومن قــرأه دُبَــرَ كلِّ صَلَاةٍ أغناه الله سبحانه وتعالى عن خلقهِ، وآمنه من حوادث دهره، ويسر عليه أسباب السعادة في جميع حركاته وسكناته.\n• قال الشيخُ زَرُّوق: وأما التَّصَرُّفُ بهذا الحِزْبِ فهو حسب النية والهمة يتصرف به في الجلب والدفع، وينوي المرادَ عند قوله: (وَسَخِّرْ لَنَا هَذَا الْبَحْرِ).\n• قال سيدي ابنُ عَطَاءِ اللهِ: هو وردٌ بعد صلاة العصر هكذا رَتَّبَهُ الشيخُ أبو العباس المرسي رضي الله عنه.\n",
  "content": "\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ.\n\nاللَّهُمَّ يَا عَلِيُّ يَا عَظِيمُ يَا حَلِيمُ يَا عَلِيمُ أَنْتَ رَبِّي، وَعِلْمُكَ حَسْبِي فَنِعْمَ الرَّبُّ رَبِّي وَنِعْمَ الحَسْبُ حَسْبِي تَنْصُرُ مَنْ تَشَاءُ وَأَنْتَ العَزِيزُ الرَّحِيمُ، نَسْأَلُكَ العِصْمَةَ فِي الحَرَكَاتِ وَالسَّكَنَاتِ وَالكَلِمَاتِ وَالإِرَادَاتِ وَالخَطَرَاتِ مِنَ الشُّكُوكِ وَالظُّنُونِ وَالأَوْهَامِ السَّاتِرةِ لِلقُلُوبِ عَنْ مُطَالَعَةِ الغُيُوبِ، فَقَدِ ابْتُلِيَ المُؤْمِنُونَ وَزُلْزِلُواْ زِلْزَالاً شَدِيدًا\n\n﴿وَإِذۡ يَقُولُ ٱلۡمُنَٰفِقُونَ وَٱلَّذِينَ فِي قُلُوبِهِم مَّرَضٌ مَّا وَعَدَنَا ٱللَّهُ وَرَسُولُهُۥٓ إِلَّا غُرُورٗا۝١٢﴾ [الأحزاب: 12]، فَثَبِّتْنَا وَانْصُرْنَا وَسَخِّرْ لَنَا هَذَا البَحْرَ كَمَا سَخَّرْتَ البَحْرَ لِمُوسَى، وَسَخَّرْتَ النَّارَ لإِبْرَاهِيمَ، وَسَخَّرْتَ الجِبَالَ وَالحَدِيدَ لِدَاوُدَ، وَسَخَّرْتَ الرِّيحَ وَالشَّيَاطِينَ وَالجِنَّ لِسُلَيْمَانَ، وَسَـخِّرْ لَنَـا كُـلَّ بَحْرٍ هُوَ لَكَ فِي الأَرْضِ وَالسَّمَاءِ وَالمُلْكِ وَالمَلَكُوتِ، وَبَحْرَ الدُّنْيَا وَبَحْرَ الآخِـرَةِ، وَسَـخِّرْ لَنَا كُلَّ شَيْءٍ، يَا مَـنْ بِيَدِهِ مَلَكُـوتُ كُـلِّ شَيْءٍ\n\nكٓهيعٓصٓ (ثلاثًا) انْصُرْنَا فَإِنَّكَ خَيْرُ النَّاصِرِينَ، وَافْتَحْ لَنَا فَإِنَّكَ خَيْرُ الفَاتِحينَ، وَاغْفِرْ لَنَا فَإِنَّكَ خَيْرُ الغَافِرينَ، وَارْحَمْنَا فَإِنَّكَ خَيْرُ الرَّاحِمِينَ، وَارْزُقْنَا فَإِنَّكَ خَيْرُ الرَّازِقِينَ، وَاهْدِنَا وَنَجِّنَا مِنَ القَوْمِ الظَّالِمِينَ وَهَبْ لَنَا رِيحاً طَيِّبَةً كَمَا هِيَ فِي عِلْمِكَ وَانْشُرْهَا عَلَيْنَا مِنْ خَزَائِنِ رَحْمَتِكَ، وَاحْمِلْنَا بِهَا حَمْلَ الكَرَامَةِ مَعَ السَّلامَةِ وَالعَافِيَةِ فِي الدِّينِ وَالدُّنْيَا وَالآخِرَةِ إِنَّكَ عَلَى كُلِّ شَيءٍ قَدِير\n\nاللَّهُمَّ يَسِّرْ لَنَا أُمُورَنَا مَعَ الرَّاحَةِ لِقُلُوبِنَا وَأَبْدَانِنَا وَالسَّلامَةِ وَالعَافِيَةِ فِي دِينِنَا وَدُنْيَانَا، وَكُنْ لَنَا صَاحِباً فِي سَفَرِنَا، وَخَلِيفَةً فِي أَهْلِنَا، وَاطْمِسْ عَلَى وُجُوهِ أَعْدَائِنَا، وَامْسَخْهُمْ عَلَى مَكَانَتِهِمْ فَلا يَسْتَطِيعُونَ المُضِيَّ وَلا المَجِيءَ إِلَيْنَا ﴿وَلَوۡ نَشَآءُ لَطَمَسۡنَا عَلَىٰٓ أَعۡيُنِهِمۡ فَٱسۡتَبَقُواْ ٱلصِّرَٰطَ فَأَنَّىٰ يُبۡصِرُونَ۝٦٦وَلَوۡ نَشَآءُ لَمَسَخۡنَٰهُمۡ عَلَىٰ مَكَانَتِهِمۡ فَمَا ٱسۡتَطَٰعُواْ مُضِيّٗا وَلَا يَرۡجِعُونَ۝٦٧﴾ [يس: 66-67]\n\n﴿يسٓ۝١وَٱلۡقُرۡءَانِ ٱلۡحَكِيمِ۝٢إِنَّكَ لَمِنَ ٱلۡمُرۡسَلِينَ۝٣عَلَىٰ صِرَٰطٍ مُّسۡتَقِيمٍ۝٤تَنزِيلَ ٱلۡعَزِيزِ ٱلرَّحِيمِ۝٥لِتُنذِرَ قَوۡمٗا مَّآ أُنذِرَ ءَابَآؤُهُمۡ فَهُمۡ غَٰفِلُونَ۝٦لَقَدۡ حَقَّ ٱلۡقَوۡلُ عَلَىٰٓ أَكۡثَرِهِمۡ فَهُمۡ لَا يُؤۡمِنُونَ۝٧إِنَّا جَعَلۡنَا فِيٓ أَعۡنَٰقِهِمۡ أَغۡلَٰلٗا فَهِيَ إِلَى ٱلۡأَذۡقَانِ فَهُم مُّقۡمَحُونَ۝٨وَجَعَلۡنَا مِنۢ بَيۡنِ أَيۡدِيهِمۡ سَدّٗا وَمِنۡ خَلۡفِهِمۡ سَدّٗا فَأَغۡشَيۡنَٰهُمۡ فَهُمۡ لَا يُبۡصِرُونَ۝٩﴾ [يس: 1-9].\n\nشَاهَتِ الوُجُوهُ (ثلاثًا).\n\n﴿وَعَنَتِ ٱلۡوُجُوهُ لِلۡحَيِّ ٱلۡقَيُّومِۖ وَقَدۡ خَابَ مَنۡ حَمَلَ ظُلۡمٗا۝١١١﴾ [طه: 111]\n\nطسٓ حمٓ عٓسٓقٓ ﴿مَرَجَ ٱلۡبَحۡرَيۡنِ يَلۡتَقِيَانِ۝١٩بَيۡنَهُمَا بَرۡزَخٌ لَّا يَبۡغِيَانِ۝٢٠﴾ [الرحمن: 19-20]\n\nحمٓ حمٓ حمٓ حمٓ حمٓ حمٓ حمٓ، حُمَّ الأَمْرُ وَجَاءَ النَّصْرُ فَعَلَيْنَا لا يُنْصَرُونَ.\n\n﴿حمٓ۝١تَنزِيلُ ٱلۡكِتَٰبِ مِنَ ٱللَّهِ ٱلۡعَزِيزِ ٱلۡعَلِيمِ۝٢غَافِرِ ٱلذَّنۢبِ وَقَابِلِ ٱلتَّوۡبِ شَدِيدِ ٱلۡعِقَابِ ذِي ٱلطَّوۡلِۖ لَآ إِلَٰهَ إِلَّا هُوَۖ إِلَيۡهِ ٱلۡمَصِيرُ۝٣ ﴾ [غافر: 1-3].\n\nبِسْمِ اللهِ بَابُنَا، تَبَارَكَ حَيْطَانُنَا، يَس سَقْفُنَا، كٓهيعٓصٓ كِفَايَتُنَا، حمٓ عٓسٓقٓ حِمَايَتُنَا ﴿فَسَيَكۡفِيكَهُمُ ٱللَّهُۚ وَهُوَ ٱلسَّمِيعُ ٱلۡعَلِيمُ۝١٣٧﴾ [البقرة: 137] (ثلاثًا).\n\nسِتْرُ العَرْشِ مَسْبُولٌ عَلَيْنَا، وَعَيْنُ اللهِ نَاظِرَةٌ إِلَيْنَا، بِحَوْلِ اللهِ لا يُقْدَرُ عَلَيْنَا، ﴿وَٱللَّهُ مِن وَرَآئِهِم مُّحِيطُۢ۝٢٠بَلۡ هُوَ قُرۡءَانٞ مَّجِيدٞ۝٢١فِي لَوۡحٍ مَّحۡفُوظِۭ۝٢٢﴾ [البروج: 20-22].\n\n﴿فَٱللَّهُ خَيۡرٌ حَٰفِظٗاۖ وَهُوَ أَرۡحَمُ ٱلرَّ ٰ⁠حِمِینَ۝٦٤﴾ [يوسف: 64] (ثلاثًا).\n\n﴿إِنَّ وَلِـِّۧيَ ٱللَّهُ ٱلَّذِي نَزَّلَ ٱلۡكِتَٰبَۖ وَهُوَ يَتَوَلَّى ٱلصَّـٰلِحِينَ۝١٩٦﴾ [الأعراف: 196] (ثلاثًا).\n\n﴿حَسۡبِيَ ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَۖ عَلَيۡهِ تَوَكَّلۡتُۖ وَهُوَ رَبُّ ٱلۡعَرۡشِ ٱلۡعَظِيمِ۝١٢٩﴾ [التوبة: 129] (ثلاثًا).\n\nبِسْمِ الله الَّذِي لا يَضُرُّ مَعَ اسْمِهِ شَيءٌ فِي الأَرْضِ وَلا فِي السَّمَاءِ وَهُوَ السَّمِيعُ العَلِيمُ (ثلاثًا).\n\nوَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِالله العَلِيِّ العَظِيمِ (ثلاثًا).\n\nوَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.\n"
}