{
  "title": "حزب النصر",
  "url": "https://ia601308.us.archive.org/9/items/dorar_audio/%D8%AD%D8%B2%D8%A8%20%D8%A7%D9%84%D9%86%D8%B5%D8%B1.mp3",
  "footer": "\nوَيَقْرَأُ هَذَا الحِزْبَ مَنْ أَرَادَ هَلَاكَ عَدُوِّهِ مِنْ نَحْوِ كَافِرٍ حَرْبِيٍّ فَقَط، وَكَيْفِيَّتُهُ بِأَنْ يُصَلِّيَ العِشَاءَ الآخِرَةَ فِإذَا نَامَ النَّاسُ جَدَّدَ الوُضُوءَ، وَصَلَّى رَكْعَتَيْنِ، وَجَلَسَ جِلْسَةَ التَّشَهُّدِ، وَتَلَا بِجَمْعِ الخَاطِرِ وَالحُضُورِ التَّامِّ قَوْلَهُ تَعَالَى: ﴿حَسۡبُنَا ٱللَّهُ وَنِعۡمَ ٱلۡوَكِيلُ﴾ (450) مَرَّةً، ثُمَّ يَقْرَأُ الحِزْبَ المَذْكُورَ، وَهَكَذَا يُكَرِّرُهُمَا مَا أَمْكَنَهُ وَيَفْعَلُ ذَلِكَ في لَيَالٍ مُتَعَدِّدَةٍ حَتَّى تُقْضَى الحَاجَةُ، ذَكَرَهُ ابْنُ عَبَّادٍ في «المَفَاخِرِ» وَاللهُ أَعْلَمُ، وَلَكِنْ إِنْ دَعَا عَلَى مَنْ لَمْ يَجُزِ الدُّعَاءُ عَلَيْه كَمُسْلِمٍ فَلَا يَبْعُدُ أَنْ يَرْجِعَ وَبَالُ الدُّعَاءِ عَلَيْهِ وَالعِيَاذُ بِاللهِ.\n",
  "content": "\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n\nاللَّهُمَّ بِسَطْوَةِ جَبَرُوتِ قَهْرِكَ، وَبِسُرْعَةِ إِغَاثَةِ نَصْرِكَ، وَبِغَيْرَتِكَ لاِنْتِهَاكِ حُرُمَاتِكَ وَبِحِمَايَتِكَ لِمَنِ احْتَمَى بِآيَاتِكَ، أَسْأَلُكَ يَا اللهُ يَا قَرِيبُ يَا سَمِيعُ يَا مُجِيبُ يَا سَرِيعُ يَا مُنْتَقِمُ يَا شَدِيدَ البَطْشِ يَا جَبَّارُ يَا قَهَّارُ، يَا مَنْ لاَ يُعْجِزُهُ قَهْرُ الجَبَابِرَةِ، وَلاَ يَعْظُمُ عَلَيْهِ هَلَاكُ المُتَمَرِّدِينَ مِنَ المُلُوكِ الْأَكَاسِرَةِ أَنْ تَجْعَلَ كَيْدَ مَنْ كَادَنِي فِي نَحْرِهِ وَمَكْرَ مَنْ مَكَرَ بِي عَائِدًا عَلَيْهِ، وَحُفْرَةَ مَنْ حَفَرَ لِي وَاقِعًا فِيَها، وَمَنْ نَصَبَ لِي شَبَكَةَ الْخِدَاعِ اجْعَلْهُ يَا سَيِّدِي مُسَاقًا إِلَيْهَا وَمُصَادًا فِيهَا وَأَسِيرًا لَدَيْهَا، اللَّهُمَّ بِحَقِّ كٓهيعٓصٓ اكْفِنَا هَمَّ العِدَا، وَلَقِّهِمُ الرَّدَى، وَاجْعَلْهُمْ لِكُلّ حَبِيبٍ فِدًى، وَسَلِّطْ عَلَيْهِمْ عَاجِلَ النِّقْمَةِ في اليَوْمِ وَالغَدَا، اللَّهُمَّ بَدِّدْ شَمْلَهُمْ، اللَّهُمَّ فَرِّقْ جَمْعَهُمْ، اللَّهُمَّ قَلِّلْ عَدَدَهُمْ، اللَّهُمَّ فُلَّ حَدَّهُمْ، اللَّهُمَّ اجْعَلِ الدَّائِرَةَ عَلَيْهِمْ، اللَّهُمَّ أَرْسِلِ العَذَابَ إِلَيْهِمْ، اللَّهُمَّ أَخْرِجْهُمْ عَنْ دَائِرةِ الحِلْمِ وَاسْلُبْهُم مَدَدَ الإِمْهَالِ، وَغُلَّ أَيْدِيَهُمْ وَأَرْجُلَهُمْ وَارْبِطْ عَلَى قُلُوبِهِمْ وَلاَ تُبَلِّغْهُمُ الْآمَالَ، اللَّهُمَّ مَزِّقْهُمْ كُلَّ مُمَزَّقٍ مَزَّقْتَهُ لِأَعْدَائِكَ انْتِصَارًا لِأَنْبِيَائِكَ وَرُسُلِكَ وَأَوْلِيَائِكَ، اللَّهُمَّ انْتَصِرْ لَنَا انْتِصَارَكَ لِأَحْبَابِكَ عَلَى أَعْدَائِكَ، اللَّهُمَّ لَا تُمَكِّنِ الْأَعْدَاءَ فِينَا وَلَا تُسَلِّطْهُمْ عَلَيْنَا بِذُنُوبِنَا (حمٓ حمٓ حمٓ حمٓ حمٓ حمٓ حمٓ) حُمَّ الأَمْرُ وَجَاَءَ النَّصْرُ فَعَلَيْنَا لاَ يُنْصَرُونَ، حمٓ عٓسٓقٓ حِمَايَتُنَا مِمَّا نَخَافُ، اللَّهُمَّ قِنَا شَرَّ الْأَسْوَاءِ وَلَا تَجْعَلْنَا مَحَلًّا لِلْبَلْوَى، اللَّهُمَّ أَعْطِنَا أَمَلَ الرَّجَاءِ وَفَوْقَ الأَمَلِ يَا هُوْ، يَا هُوْ، يَا هُوْ، يَا مَنْ بِفَضْلِهِ لِفَضْلِهِ نسألُ نَسْأَلُكَ العَجَلَ العَجَلَ العَجَلَ، إِلَهِي الْإِجَابَةَ الْإِجَابَةَ، يَا مَنْ أَجَابَ نُوحًا في قَوْمِهِ، يَا مَنْ نَصَرَ إِبْرَاهِيمَ عَلَى أَعْدَائِهِ، يَا مَنْ رَدَّ يُوسُفَ عَلَى يَعْقُوبَ، يَا مَنْ كَشَفَ ضُرَّ أَيُّوبَ، يَا مَنْ أَجَابَ دَعْوَةَ زَكَرِيَّا، يَا مَنْ قَبِلَ تَسْبِيحَ يُونُسَ ابْنِ مَتَّى، نَسْأَلُكَ اللَّهُمَّ بِأَسْرَارِ أَصْحَابِ هَذِهِ الدَّعَوَاتِ أَنْ تَتَقَبَّلَ مَا بِهِ دَعَوْنَاكَ، وَأَنْ تُعْطِيَنَا مَا سَأَلْنَاكَ، وَأَنْجِزْ لَنَا وَعْدَكَ الَّذِي وَعَدتَّهُ لِعِبَادِكَ المُؤْمِنِينَ، لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنّي كُنْتُ مِنَ الظَّالِمِينَ، انْقَطَعَتْ آمَالُنَا وَعِزَّتِكَ إِلَّا مِنْكَ، وَخَابَ رَجَاؤُنَا وَحَقِّكَ إِلَّا فِيكَ.\n\nFإِنْ أَبْطَأَتْ غَارَةُ الأَرْحَامِ وَابْتَعَدَتْ __ فَأَقْرَبُ الشَّــيْءِ مِنَّا غَارَةُ اللهِX\nFيَـا غَـارَةَ اللهِ جِدّي السَّيْرَ مُسْـرِعَةً __ في حَـــلِّ عُقْدَتِنَا يَا غَــارَةَ اللهِX\n\nFعَـدَتِ العَـادُونَ وَجَـارُواْ __ وَرَجَـوْنَا اللهَ مُـجِـيرًاX\nFوَكَـفَــى بِـاللهِ وَلِــــيًّا __ وَكَـفَـى بِـاللهِ نَصِــــيرًاX\n\nوَحَسْبُنَا اللهُ وَنِعْمَ الوَكِيلُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ العَلِيِّ العَظِيِمِ، اسْتَجِبْ لَنَا آمِيْنَ فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُواْ وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ النَّبِيِّ الأُمِّيِّ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا.\n"
}