{
  "title": "حزب البر (الحزب الكبير)",
  "notes": "يقرأ الثلاثاء صباحًا جماعة بمسجد الأشراف.",
  "url": "https://ia601308.us.archive.org/9/items/dorar_audio/%D8%A7%D9%84%D8%AD%D8%B2%D8%A8%20%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1%20%D8%AD%D8%B2%D8%A8%20%D8%A7%D9%84%D8%A8%D8%B1.mp3",
  "footer": "نَقَلَ ابْنُ عَبَّادٍ فِي «المَفَاخِرِ العَلِيَّة» أَنَّ الحِزْبَ الكَبِيرَ وِرْدٌ بَعْدَ الصُّبْحِ، قاَلَ: وَلا يَتَكَلَّمُ حَالَ تِلاَوَتِهِ، وَلُه سِرٌّ عَظِيمٌ في كُلِّ شَيْءٍ لَا يَعْلَمُهُ إِلَّا اللهُ.",
  "content": "\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n\n﴿وَإِذَا جَآءَكَ ٱلَّذِينَ يُؤۡمِنُونَ بِـَٔايَٰتِنَا فَقُلۡ سَلَٰمٌ عَلَيۡكُمۡۖ كَتَبَ رَبُّكُمۡ عَلَىٰ نَفۡسِهِ ٱلرَّحۡمَةَ أَنَّهُۥ مَنۡ عَمِلَ مِنكُمۡ سُوٓءَۢا بِجَهَٰلَةٖ ثُمَّ تَابَ مِنۢ بَعۡدِهِۦ وَأَصۡلَحَ فَأَنَّهُۥ غَفُورٌ رَّحِيمٌ۝٥٤﴾ [الأنعام: 54]. \n\n﴿بَدِيعُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۖ أَنَّىٰ يَكُونُ لَهُۥ وَلَدٌ وَلَمۡ تَكُن لَّهُۥ صَـٰحِبَةࣱۖ وَخَلَقَ كُلَّ شَيۡءٖۖ وَهُوَ بِكُلِّ شَيۡءٍ عَلِيمٌ۝١٠١ذَٰلِكُمُ ٱللَّهُ رَبُّكُمۡۖ لَآ إِلَٰهَ إِلَّا هُوَۖ خَٰلِقُ كُلِّ شَيۡءٍ فَٱعۡبُدُوهُۚ وَهُوَ عَلَىٰ كُلِّ شَيۡءٖ وَكِيلٌ۝١٠٢لَّا تُدۡرِكُهُ ٱلۡأَبۡصَٰرُ وَهُوَ يُدۡرِكُ ٱلۡأَبۡصَٰرَۖ وَهُوَ ٱللَّطِيفُ ٱلۡخَبِيرٌ۝١٠٣﴾ [الأنعام: 101-103].\n\nالٓر كٓهيعٓصٓ حمٓ عٓسٓقٓ ﴿رَبِّ ٱحۡكُم بِٱلۡحَقِّۗ وَرَبُّنَا ٱلرَّحۡمَٰنُ ٱلۡمُسۡتَعَانُ عَلَىٰ مَا تَصِفُونَ۝١١٢﴾ [الأنبياء: 112].\n\n﴿طه۝١مَآ أَنزَلۡنَا عَلَيۡكَ ٱلۡقُرۡءَانَ لِتَشۡقَىٰٓ۝٢إِلَّا تَذۡكِرَةٗ لِّمَن يَخۡشَىٰ۝٣تَنزِيلٗا مِّمَّنۡ خَلَقَ ٱلۡأَرۡضَ وَٱلسَّمَٰوَٰتِ ٱلۡعُلَى۝٤ٱلرَّحۡمَٰنُ عَلَى ٱلۡعَرۡشِ ٱسۡتَوَىٰ۝٥لَهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِ وَمَا بَيۡنَهُمَا وَمَا تَحۡتَ ٱلثَّرَىٰ۝٦وَإِن تَجۡهَرۡ بِٱلۡقَوۡلِ فَإِنَّهُۥ يَعۡلَمُ ٱلسِّرَّ وَأَخۡفَى۝٧ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَۖ لَهُ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰ۝٨﴾ [طه: 1-8].\n\nاللَّهُمَّ إِنَّكَ تَعْلَمُ أَنّي بِالجَهَالَةِ مَعْرُوفٌ، وَأَنْتَ بِالعِلْمِ مَوْصُوفٌ، وَقَدْ وَسِعْتَ كُلَّ شَيْءٍ مِنْ جَهَالَتِي بِعِلْمِكَ فَسَعْ ذَلِكَ بِرَحْمَتِكَ كَمَا وَسِعْتَهُ بِعِلْمِكَ، وَاغْفِرْ لِي إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، يَا اللهُ يَا مَالِكُ يَا وَهَّابُ، هَبْ لَنَا مِن نُّعْمَاكَ مَا عَلِمْتَ لَنَا فِيهِ رِضاَكَ، وَاكْسُنَا كِسْوَةً تَقِنَا بِهَا مِنَ الفِتَنِ فِي جَمِيعِ عَطَايَاكَ، وَقَدِّسْنَا بها عَن كُلِّ وَصْفٍ يُوجِبُ نَقْصًا مِمَّا اسْتَأْثَرْتَ بِهِ فِي عِلْمِكَ عَمَّنْ سِوَاكَ، يَا اللهُ يَا عَظِيمُ يا عَلِيُّ يَا كَبِيرُ، نَسْأَلُكَ الفَقْرَ مِمَّا سِوَاكَ وَالغِنَى بِكَ حَتَّى لَا نَشْهَدَ إِلَّا إِيَّاكَ، وَاْلطُفْ بِنَا فِيهِمَا لُطْفًا عَلِمْتَهُ يَصْلُحُ لِمَنْ وَالاَكَ، وَاكْسُنَا جَلَابِيبَ الْعِصْمَةِ فِي الْأَنْفَاسِ واللَّحَظَاتِ، وَاجْعَلْنَا عَبِيدًا لَكَ في جَمِيعِ الْحَالَاتِ، وَعَلِّمْنَا مِنْ لَدُنْكَ عِلْمًا نَصِيرُ بِهِ كَامِلِينَ في الْمَحْيَا وَالمَمَاتِ، اللَّهُمَّ أَنْتَ الحَمِيدُ الرَّبُ المَجِيدُ الفَعَّالُ لِمَا يُرِيدُ، تَعْلَمُ فَرَحَنَا بِمَاذَا وَلِمَاذَا وَعَلَى مَاذَا وَتَعْلَمُ حُزْنَنَا كَذَلِكَ وَقَدْ أَوْجَبْتَ كَوْنَ مَا أَرَدْتَهُ فِينَا وَمِنَّا، وَلَا نَسْأَلُكَ دَفْعَ مَا تُرِيدُ، وَلَكِنْ نَسْأَلُكَ التَّأْيِيدَ بِرُوحٍ مِنْ عِنْدِكَ فِيمَا تُرِيدُ، كَمَا أَيَّدْتَ أَنْبِيَاءَكَ وَرُسُلَكَ وَخَاصَّةَ الصِّدِّيقِينَ مِنْ خَلْقِكَ إِنِّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ ﴿ٱللَّهُمَّ فَاطِرَ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِ عَٰلِمَ ٱلۡغَيۡبِ وَٱلشَّهَٰدَةِ أَنتَ تَحۡكُمُ بَيۡنَ عِبَادِكَ فِي مَا كَانُواْ فِيهِ يَخۡتَلِفُونَ۝٤٦﴾ [الزمر: 46].\n\nفَهَنِيئًا لِمَنْ عَرَفَكَ فَرَضِيَ بِقَضَائِكَ، وَالوَيْلُ لِمَنْ لَمْ يَعْرِفْكَ بَلِ الوَيْلُ ثُمَّ الوَيْلُ لِمَنْ أَقَرَّ بِوَحْدَانِيَّتِكَ وَلَمْ يَرْضَ بِأَحْكَاِمكَ، اللَّهُمَّ إِنَّ القَوْمَ قَدْ حَكَمْتَ عَلَيْهِم ْبِالذُّلّ حَتَّى عَزُّواْ، وَحَكَمْتَ عَلَيهِمْ بالْفَقْدِ حَتَّى وَجَدُواْ فَكُلُّ عِزٍّ يَمْنَعُ دُونَكَ فَنَسْأَلُكَ بَدَلَهُ ذُلاًّ تَصْحَبُهُ لَطَائِفُ رَحْمَتِكَ، وَكُلُّ وَجْدٍ يَحْجُبُ عَنْكَ فَنَسْأَلُكَ عِوَضَهُ فَقْدًا تَصْحَبُهُ أَنْوَارُ مَحَبَّتِكَ فَإِنَّهُ قَدْ ظَهَرَتِ السَّعَادَةُ عَلَى مَنْ أَحْبَبْتَهُ، وَظَهَرَتِ الشَّقَاوَةُ عَلَى َمنْ غَيْرُكَ مَلَكَهُ، فَهَبْ لَنَا مِنْ مَوَاهِبِ السُّعَدَاءِ، وَاعْصِمْنَا مِنْ مَوَارِدِ الأَشْقِيَاءِ، اللَّهُمَّ إِنَّا قَدْ عَجَزْنَا عَنْ دَفْعِ الضُّرِّ عَنْ أَنْفُسِنَا مِنَ حَيْثُ نَعْلَمُ بِمَا نَعْلَمُ، فَكَيْفَ لاَ نَعْجِزُ عَنْ ذَلِكَ مِنَ حَيْثُ لَا نَعْلَمُ بِمَا لَا نَعْلَمُ، وَقَدْ أَمَرْتَنَا وَنَهَيْتَنَا وَالمَدْحَ وَالذَّمَّ أَلْزَمْتَنَا، فَأَخُو الصَّلاَحِ مَنْ أَصْلَحْتَهُ، وَأَخُو الفَسَادِ مَنْ أَضْلَلْتَهُ، وَالسَّعِيدُ حَقًّا مَنْ أَغْنَيْتَهُ عَنِ السُّؤَالِ مِنْكَ، وَالشَّقِيُّ حَقًّا مَنْ حَرَمْتَهُ مَعَ كَثْرَةِ السُّؤَالِ لَكَ، فَأَغْنِنَا بِفَضْلِكَ عَنْ سُؤَالِنَا منك، وَلَا تَحْرِمْنَا مِن رَّحْمَتِكَ مَعَ كَثْرةِ سُؤَالنَا لَكَ، وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، يَا شَدِيدَ البَطْشِ يَا جَبُّارُ يَا قَهُّارُ يَا حَكِيمُ، نَعُوذُ بِكَ مِنْ شَرِّ مَا خَلَقْتَ، وَنَعُوذُ بِكَ مِنْ ظُلْمَةِ مَا أَبْدَعْتَ، وَنَعُوذُ بِكَ مِنْ كَيْدِ النُّفُوسِ فِيمَا قَدَّرْتَ وَأَرَدْتَ، وَنَعُوذُ بِكَ مِنْ شَرِّ الحُسَّادِ عَلَى مَا أَنْعَمْتَ، وَنَسْأَلُكَ عِزَّ الدُّنْيَا وَالآخِرَةِ كَمَا سَأَلَكَهُ سَيِّدُنَا مُحَمَّدٌ صلى الله عليه وسلم عِزَّ الدُّنْيَا بِالإِيمَانِ وَالمَعْرِفَةِ، وَعِزَّ الآخِرَةِ بِاللِّقَاءِ وَالمُشَاهَدَةِ، إِنَّكَ سَمِيعٌ قَرِيبٌ مُجِيبٌ، اللَّهُمَّ إنّي أُقَدِّمُ إِلَيْكَ بَيْنَ يَدَيْ كُلِّ نَفَسٍ وَلمحَةٍ وَطَرْفَةٍ يَطْرِفُ بِهَا أَهْلُ السَّمَاوَاتِ وَأَهْلُ َالأَرْضِ وَكُلِّ شَيْءٍ هُوَ في عِلْمِكَ كَائِنٌ أَوْ قَدْ كَانَ أُقَدِّمُ إِلَيْكَ بَيْنَ يَدَي ذَلِكَ كُلِّهِ ﴿ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٌ وَلَا نَوۡمٌ ۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ۝٢٥٥﴾ [البقرة: 255].\n\nأَقْسَمْتُ عَلَيْكَ بِبَسْطِ يَدَيْكَ وَكَرَمِ وَجْهِكَ وَنُورِ عَيْنِكَ وَكَمَالِ أَعْيُنِكَ أَنْ تُعْطِيَنَا خَيْرَ مَا نَفَذَتْ بِهِ مَشِيئَتُكَ، وَتَعَلَّقَتْ بِهِ قُدْرَتُكَ، وَجَرَى بِهِ قَلَمُكَ، وَأَحَاطَ بِهِ عِلْمُكَ، وَاكْفِنَا شَرَّ مَا هُوَ ضِدٌّ لِذَلِكَ، وَأكْمِلْ لَنَا دِينَنَا وَأَتْمِمْ عَلَيْنَا نِعْمَتَكَ، وَهَبْ لَنَا حِكْمَةَ الحِكْمَةِ البَالِغَةِ مَعَ الحَيَاةِ الطَّيِّبَةِ وَالمَوْتَةِ الحَسَنَةِ، وَتَوَلَّ قَبْضَ أَرْوَاحِنَا بِيَدِكَ، وَحُلْ بَيْنَنَا وَبَيْنَ غَيْرِكَ في البَرْزَخِ وَمَا قَبْلَهُ وَمَا بَعْدَهُ بِنُورِ ذَاتِكَ وَعَظِيمِ قُدْرَتِكَ وَجَمِيلِ فَضْلِكَ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، يَا أَللهُ يَا عَليُّ يَا عَظِيمُ يَا حَلِيمُ يَا حَكِيمُ يَا كَرِيمُ يَا سَمِيعُ يَا قَرِيبُ يَا مُجِيبُ يَا وَدُودُ، حُلْ بَيْنَنَا وَبَيْنَ فِتْنَةِ الدُّنْيَا وَالنِّسَاءِ وَالغَفْلَةِ وَالشَّهْوَةِ وَظُلْمِ العِبَادِ وَسُوءِ الخُلُقِ، وَاغْفِرْ لَنَا ذُنُوبَنَا وَاقْضِ عَنَّا تَبِعاتِنَا وَاكْشِفْ عَنَّا السُّوءَ، وَنَجِّنَا مِنَ الغَمِّ، وَاجْعَل لَّنَا مِنْهُ مَخْرَجًا، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، يَا أَللهُ يَا أَللهُ يَا أَللهُ يَا لَطِيفُ يَا رَزَّاقُ يَا قَوِيُّ يَا عَزِيزُ، لَكَ مَقَالِيدُ السَّمَاوَاتِ وَالأَرْضِ تَبْسُطُ الرِّزْقَ لِمَنْ تَشَاءُ وَتَقْدِرُ، فَابْسُطْ لَنَا مِنْ الرِّزْقِ مَا تُوَصِّلُنَا بِهِ إِلَى رَحْمَتِكَ، وَمِنْ رَحْمَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ نِقَمِكَ وَمِنْ حِلْمِكَ مَا يَسَعُنَا بِهِ عَفْوُكَ، وَاخْتِمْ لَنَا بِالسَّعَادَةِ الَّتِي خَتَمْتَ بِهَا لِأَوْلِيائِكَ، وَاجْعَلْ خَيْرَ أَيَّامِنَا وَأَسْعَدَهَا يَوْمَ لِقَائِكَ، وَزَحْزِحْنَا في الدُّنْيَا عَنْ نَارِ الشَّهْوَةِ، وَأَدْخِلْنَا بِفَضْلِكَ في مَيَادِينِ الرَّحْمَةِ، وَاكْسُنَا مِنْ لَدُنْكَ جَلاَبِيبَ العِصْمَةِ، وَاجْعَلْ لَنَا ظَهِيرًا مِنْ عُقُولِنَا وَمُهَيْمِنًا مِنْ أَرْوَاحِنَا وَمُسَخِّرًا مِنْ أَنْفُسِنَا، كَيْ نُسَبِّحَكَ كَثِيرًا وَنَذْكُرَكَ كَثِيرًا إِنَّكَ كُنتَ بِنَا بَصِيرًا، وَهَبْ لَنَا مُشَاهَدَةً تَصْحَبُهَا مُكَالَمَةٌ، وَافْتَحْ أَسْمَاعَنَا وَأَبْصَارَنَا، وَاذْكُرْنَا إِذَا غَفَلْنَا عَنْكَ بِأَحْسَنَ مِمِّا تَذْكُرُنَا بِهِ إِذَا ذَكَرْنَاكَ، وَارْحَمْنَا إِذَا عَصَيْنَاكَ بِأَتَمَّ مَمَّا تَرْحَمُنَا بِهِ إِذَا أَطَعْنَاكَ، وَاغْفِرْ لَنَا ذُنُوبَنَا مَا تَقَدَّمَ مِنْهَا وَمَا تَأَخَّرَ، وَالْطُفْ بِنَا لُطْفًا يَحْجُبُنَا عَنْ غَيْرِكَ وَلَا يَحْجُبُنَا عَنْكَ فَإِنَّكَ بِكُلِّ شَيْءٍ عَلِيمٌ.\n\nاللَّهُمَّ إِنَّا نَسْأَلُكَ لِسَانًا رَطبًا بِذِكْرِكَ، وَقَلْبًا مُنَعَّمًا بِشُكْرِكَ، وَبَدَنًا هَيِّنًا لَيِّنًا لِطَاعَتِكَ، وَأَعْطِنَا مَعَ ذَلِكَ مَا لا عَيْنٌ رَأَتْ، وَلَا أُذُنٌ سَمِعَتْ، وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ، كَمَا أَخْبَرَ بِهِ رَسُولُكَ صلى الله عليه وسلم حَسْبَمَا عَلِمْتَهُ بِعِلْمِكَ، وَأَغْنِنَا بِلا سَبَبَ، وَاجْعَلْنَا سَبَبَ الغِنَى لأَوْلِيَائِكَ وَبَرْزَخًا بَيْنَهُمْ وَبَيْنَ أَعْدَائِكَ إِنِّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، اللَّهُمَّ إنَّا نَسْأَلُكَ إِيمَانًا دَائِمًا، وَنَسْأَلُكَ قَلْبًا خَاشِعًا، وَنَسْأَلُكَ عِلْمًا نَافِعًا، وَنَسْأَلُكَ يَقِينًا صَادِقًا، وَنَسْأَلُكَ دِينًا قَيِّمًا، وَنَسْأَلُكَ العَافِيَةَ مِنْ كُلِّ بَلِيَّةٍ، وَنَسْأَلُكَ تَمَامَ العَافِيةِ، وَنَسْأَلُكَ دَوَامَ العَافِيةِ، وَنَسْأَلُكَ الشُّكْرَ عَلَى العَافِيَةِ، وَنَسْأَلُكَ الغِنَى عَنِ النَّاسِ، اللَّهُمَّ إِنَّا نَسْأَلُكَ التَّوْبَةَ الكَامِلَةَ، وَالمَغْفِرَةَ الشَّامِلَةَ، وَالمَحَبَّةَ الجَامِعَةَ، والخُلَّةَ الصَّافِيَةَ، وَالمَعْرِفَةَ الوَاسِعَةَ، وَالأنْوَارَ السَّاطِعَةَ، وَالشَّفَاعَةَ القَائِمَةَ، وَالحُجَّةَ البَالِغَةَ وَالدَّرَجَةَ العَالِيَةَ، وَفُكَّ وَثَاقَنَا مِنَ المَعْصِيَةِ، وَرِهَانَنَا مِنَ النِّعْمَةِ بِمَوَاهِبِ المِنَّةِ، اللَّهُمَّ إِنَّا نَسْأَلُكَ التَّوْبَةَ وَدَوَامَها، وَنَعُوذُ بِكَ مِنَ المَعْصِيَةِ وَأَسْبَابِهَا، فَذَكِّرْنَا بِالخَوْفِ مِنْكَ قَبْلَ هُجُومِ خَطَرَاتِهَا، وَاحْمِلْنَا عَلَى النَّجَاةِ مِنْهَا وَمِنَ التَّفَكُّرِ في طَرَائِقِهَا، وَامْحُ مِنْ قُلُوبِنَا حَلاوَةَ مَا اجْتَنَيْنَاهُ مِنْهَا وَاسْتَبْدِلْهَا بِالكَرَاهَةِ لَهَا وَالطَّعْمِ لِمَا هُوَ بِضِدِّهَا، وَأَفِضْ عَلَيْنَا مِنْ بَحْرِ كَرَمِكَ وَفَضْلِكَ وَجُودِكَ وَعَفْوِكَ حَتَّى نَخْرُجَ مِنْ الدُّنْيَا عَلَى السَّلامَةِ مِنْ وَبَالِهَا، وَاجْعَلْنَا عِنْدَ المَوْتِ نَاطِقِينَ بِالشَّهَادَةِ عَالِمِينَ بِهَا، وَارْأَفْ بِنَا رَأْفَةَ الحَبِيبِ بِحَبِيبِهِ عِنْدَ الشَّدَائِدِ وَنُزُولِهَا، وَأَرِحْنَا مِنْ هُمُومِ الدُّنيَا وَغُمُومِهَا بِالرَّوْحِ وَالَّريْحَانِ إِلَى الجَنَّةِ وَنَعِيمِهَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ تَوْبَةً سَابِقَةً مِنْكَ إِلَيْنَا لِتَكُونَ تَوْبَتُنَا تَابِعَةً إِلَيْكَ مِنَّا، وَهَبْ لَنَا التَّلَقِّيَ مِنْكَ كَتَلَقِّي آدَمَ مِنْكَ الكَلِمَاتِ؛ لِيَكُونَ قُدْوَةً لِوَلَدِهِ في التَّوْبَةِ وَالأَعْمَالِ الصَّالِحَاتِ، وَبَاعِدْ بَيْنَنَا وَبَيْنَ العِنَادِ والإِصْرَارِ وَالشَّبَهِ بِإِبْلِيسَ رَأْسِ الغُوَاةِ، وَاجْعَلْ سَيِّئَاتِنَا سَيِّئَاتِ مَنْ أَحْبَبْتَ، وَلا تَجْعَلْ حَسَنَاتِنَا حَسَنَاتِ مَنْ أَبْغَضْتَ فَالإِحْسَانُ لا يَنْفَعُ مَعَ البُغْضِ مِنْكَ، وَالإِسَاءَةُ لا تَضُرُّ مَعَ الحُبِّ مِنْكَ، وَقَدْ أَبْهَمْتَ الأَمْرَ عَلَيْنَا لِنَرْجُوَ وَنَخَافَ، فَآمِنْ خَوْفَنَا، وَلا تُخَيِّبْ رَجَاءَنَا، وَأَعْطِنَا سُؤْلَنَا فَقَدْ أَعْطَيْتَنَا الإِيمَانَ مِنْ قَبْلِ أَنْ نَسْأَلُكَهُ، وَكَتَبْتَ وَحَبَّبْتَ وَزَيَّنْتَ وَكَرَّهْتَ وَأَطْلَقْتَ الأَلْسُنَ بِمَا بِهِ تَرْجَمَتْ، فَنِعْمَ الرَّبُّ أَنْتَ فَلَكَ الْحَمْدُ عَلَى مَا أَنْعَمْتَ، فَاغْفِرْ لَنَا وَلا تُعَاقِبْنَا بِالسَّلْبِ بِعْدَ العَطَاءِ وَلا بِكُفْرَانِ النِّعَمِ وَحِرْمَانِ الرِّضَا. اللَّهُمَّ رَضِّنَا بِقَضَائِكَ، وَصَبِّرْنَا عَلَى طَاعَتِكَ، وَعَنْ مَعْصِيَتِكَ وَعَنْ الشَّهَوَاتِ المُوجِبَاتِ لِلنَّقْصِ أَوِ البُعْدِ عَنْكَ، وَهَبْ لَنَا حَقِيقَةَ الإِيمَانِ بِكَ حَتَّى لا نَخَافَ غَيْرَكَ وَلا نَرْجُوَ غَيْرَكَ وَلا نُحِبَّ غَيْرَكَ وَلا نَعْبُدَ شَيْئًا سِوَاكَ، وَأَوْزِعْنَا شُكْرَ نَعْمَائِكَ، وَغَطِّنَا بِرِدَاءِ عَافِيَتِكَ، وَانْصُرْنَا بِاليَقِينِ وَالتَّوَكُّلِ عَلَيْكَ، وَأَسْفِرْ وُجُوهَنَا بِنُورِ صِفَاتِكَ، وَأَضْحِكْنَا وَبَشِّرْنَا يَوْمَ القِيَامَةِ بَيْنَ أَوْلِيَائِكَ، وَاجْعَلْ يَدَكَ مَبْسُوطَةً عَلَيْنَا وَعَلَى أَهْلِينَا وَأَوْلادِنَا وَمَنْ مَعَنَا بِرَحْمَتِكَ، وَلا تَكِلْنا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ وَلا أَقَلَّ مِنَ ذَلِكَ، يَا نِعْمَ المُجِيبُ، يَا نِعْمَ المُجِيبُ، يَا نِعْمَ المُجِيبُ، يَا مَنْ هُوَ هُوَ هُوَ في عُلُوِّهِ قَرِيبٌ، يَا ذَا الجَلالِ وَالإِكْرَامِ، يَا مُحِيطًا بِاللَّيَالي وَالأَيَّامِ، أَشْكُو إِلَيْكَ مِنْ غَمِّ الحِجَابِ، وَسُوءِ الحِسَابِ، وَشِدَّةِ العَذَابِ، وَإنَّ ذَلِكَ لَوَاقِعٌ مَالَهُ مِنْ دَافِعٍ إِنْ لِمْ تَرْحَمْنِي ﴿لَّآ إِلَٰهَ إِلَّآ أَنتَ سُبۡحَٰنَكَ إِنِّي كُنتُ مِنَ ٱلظَّـٰلِمِينَ۝٨٧﴾ [الأنبياء: 87] (ثلاثًا). وَلَقَدْ شَكَى إِلَيْكَ يَعْقُوبُ فَخَلَّصْتَهُ مِنْ حُزْنِهِ، وَرَدَدتَّ عَلَيْهِ مَا ذَهَبَ مِنْ بَصَرِهِ، وَجَمَعْتَ بَيْنَهُ وَبَيْنَ وَلَدِهِ، وَلَقَدْ نَادَاكَ نُوحٌ مِنْ قَبْلُ فَنَجَّيْتَهُ مِنْ كَرْبِهِ، وَلَقَدْ نَادَاكَ أَيُّوبُ مِنْ بَعْدُ فَكَشَفْتَ مَا بِهِ مِنْ ضُرِّهِ، وَلَقَدْ نَادَاكَ يُونُسُ فَنَجَّيْتَهُ مِنْ غَمِّهِ، وَلَقَدْ نَادَاكَ زَكَرِيَّا فَوَهَبْتَ لَهُ وَلَدًا مِنْ صُلْبِهِ بَعْدَ يَأْسِ أَهْلِهِ وَكِبَرِ سِنِّهِ، وَلَقَدْ عَلِمْتَ مَا نَزَلَ بِإبْرَاهِيمَ فَأَنْقَذْتَهُ مِنْ نَارِ عَدُوِّهِ، وَأَنْجَيْتَ لُوطًا وَأَهْلَهُ مِنْ العَذَابِ النَّازِلِ بِقَوْمِهِ، فَهَا أَنَا ذَا عَبْدُكَ إِنْ تُعَذِّبْنِي بِجَمِيعِ مَا عَلِمْتُ مِنْ عَذَابِكَ فَأَنَا حَقِيقٌ بِهِ، وَإِنْ تَرْحَمْنِي كَمَا رَحِمْتَهُمْ مَعَ عَظِيمِ إِجْرَامِي فَأَنْتَ أَوْلَى بِذَلِكَ وَأَحَقُّ مَنْ أَكْرَمَ بِهِ، فَلَيْسَ كَرَمُكَ مَخْصُوصًا بِمَنْ أَطَاعَكَ وَأَقْبَلَ عَلَيْكَ، بَلْ هُوَ مَبْذُولٌ بِالسَّبْقِ لِمَنْ شِئْتَ مِنْ خَلْقِكَ وَإنْ عَصَاكَ وَأَعْرَضَ عَنْكَ، وَلَيْسَ مِنَ الكَرَمِ أَلَّا تُحْسِنَ إِلا لِمَنْ أَحْسَنَ إِلَيْكَ وَأَنْتَ المِفْضَالُ الغَنِيُّ؛ بَلْ مِنَ الكَرَمِ أَنْ تُحْسِنَ إِلَى مَنْ أَسَاءَ إِلَيْكَ وَأَنْتَ الرَّحِيمُ العَلِيُّ، كَيْفَ وَقَدْ أَمَرْتَنَا أَنْ نُحْسِنَ إِلَى مَنْ أَسَاءَ إِلَيْنَا فَأَنْتَ أَوْلَى بِذَلِكَ مِنَّا ﴿رَبَّنَا ظَلَمۡنَآ أَنفُسَنَا وَإِن لَّمۡ تَغۡفِرۡ لَنَا وَتَرۡحَمۡنَا لَنَكُونَنَّ مِنَ ٱلۡخَٰسِرِينَ۝٢٣﴾ [الأعراف: 23] (ثلاثًا). يَا أللهُ يَا أللهُ يا أللهُ يَا رَحْمَنُ يَا رَحِيمُ يَا حَيُّ يَا قَيُّومُ يَا مَنْ هُوَ هُوَ هُوْ، يَا هُوْ، يا هُوْ، يا هُوْ، إِنْ لَمْ نَكُنْ لِرَحْمَتِكَ أَهْلًا أَنْ نَنَالَهَا فَرَحْمَتُكَ أَهْلٌ أَنْ تَنَالَنَا يَا رَبَّاهُ يَا مَوْلاهُ يَا مُغِيثَ مَنْ عَصَاهُ، أَغِثْنَا أَغِثْنَا أَغِثْنَا يَا رَبُّ يَا كَرِيمُ، وَارْحَمْنَا يَا بَرُّ يَا رَحِيمُ، يَا مَنْ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلَا يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ، أَسْأَلُكَ الإِيمَانَ بِحِفْظِكَ إِيمَانًا يَسْكُنُ بِهِ قَلْبِي مِنْ هَمِّ الرِّزْقِ وَخَوْفِ الخَلْقِ، وَاقْرُبْ مِنِّي بِقُدْرَتِكَ قُرْبًا تَمْحَقُ بِهِ عَنِّي كُلَّ حِجَابٍ مَحَقْتَهُ عَنْ إِبْرَاهِيمَ خَلِيلِكَ فَلَمْ يَحْتَجْ لِجِبْرِيلَ رَسُولِكَ وَلا لِسُؤَالِهِ مِنْكَ وَحَجَبْتَهُ بِذَلِكَ عَنْ نَارِ عَدُوِّهِ، وَكَيْفَ لا يُحْجَبُ عَنْ مَضَرَّةِ الأَعْدَاءِ مَنْ غَيَّبْتَهُ عَنْ مَنْفَعَةِ الأَحِبَّاءِ، كَلَّا إِنّي أَسْأَلُكَ أَنْ تُغَيِّبنِي بِقُرْبِكَ مِنِّي حَتَّى لَا أَرَى وَلَا أَسْمَعَ وَلَا أَجِدَ وَلَا أُحِسَّ بِقُرْبِ شَيْءٍ وَلا بِبُعْدِهِ عَنِّي إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ ﴿أَفَحَسِبۡتُمۡ أَنَّمَا خَلَقۡنَٰكُمۡ عَبَثٗا وَأَنَّكُمۡ إِلَيۡنَا لَا تُرۡجَعُونَ۝١١٥فَتَعَٰلَى ٱللَّهُ ٱلۡمَلِكُ ٱلۡحَقُّۖ لَآ إِلَٰهَ إِلَّا هُوَ رَبُّ ٱلۡعَرۡشِ ٱلۡكَرِيمِ۝١١٦وَمَن يَدۡعُ مَعَ ٱللَّهِ إِلَٰهًا ءَاخَرَ لَا بُرۡهَٰنَ لَهُۥ بِهِۦ فَإِنَّمَا حِسَابُهُۥ عِندَ رَبِّهِۦٓۚ إِنَّهُۥ لَا يُفۡلِحُ ٱلۡكَٰفِرُونَ۝١١٧وَقُل رَّبِّ ٱغۡفِرۡ وَٱرۡحَمۡ وَأَنتَ خَيۡرُ ٱلرَّ ٰ⁠حِمِینَ۝١١٨﴾ [المؤمنون: 115-118]. ﴿هُوَ ٱلۡحَيُّ لَآ إِلَٰهَ إِلَّا هُوَ فَٱدۡعُوهُ مُخۡلِصِينَ لَهُ ٱلدِّينَۗ ٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝٦٥﴾ [غافر: 65]. ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56]. اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آل سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلى آلِ سَيِّدِنَا إِبْرَاهِيمَ فِي الْعَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ وَارْضَ عَنْ سَادَاتِنَا الخُلَفَاءِ الرَّاشِدِينَ أبَي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلَيٍّ وَعَنِ الحَسَنِ وَعَنِ الحُسَيْنِ وَعَنْ أُمِّهِمَا فَاطِمَةَ الزَّهْرَاءِ، وَعَنْ أَزْوَاجِ النَّبِيِّ صلى الله عليه وسلم الطَّاهِرَاتِ أُمَّهَاتِ المُؤْمِنِينَ، وَعَنْ الصَّحَابَةِ أَجْمَعِينَ وَالتَّابِعِينَ وَتَابِعِيهِمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللهِ العَلِيِّ العَظِيمِ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n"
}