{
  "title": "حزب الإمام النووي",
  "notes": "حزب الإمام النووي رضي الله عنه\\nيُقْرَأُ مَرَّةً يوميًّا، وَيُفَضَّلُ صَبَاحًا",
  "url": "https://ia601308.us.archive.org/9/items/dorar_audio/%D8%AD%D8%B2%D8%A8%20%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D9%85%20%D8%A7%D9%84%D9%86%D9%88%D9%88%D9%8A.mp3",
  "content": "\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ.\n\nبِسْمِ اللهِ، اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ، أَقُولُ عَلَى نَفْسِي وَعَلَى دِينِي وَعَلَى أَهْلِي وَعَلَى أَوْلادِي وَعَلَى مَالِي وَعَلَى أَصْحَابِي وَعَلَى أَدْيَانِهِمْ وَعَلَى أَمْوَالِهِمْ أَلْفَ بِسْمِ اللهِ. اللهُ أَكْبَرُ الله أَكْبَرُ الله أَكْبَرُ، أَقُولُ عَلَى نَفْسِي وَعَلى دِينِي وَعَلَى أَهْلِي وَعَلَى أَوْلادِي وَعَلَى مَالِي وَعَلَى أَصْحَابِي وَعَلَى أَدْيَـانِهِمْ وَعَلَى أَمْوَالِهِمْ أَلْفَ أَلْفِ بِسْمِ اللهِ. اللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ، أَقُولُ عَلَى نَفْسِي وَعَلَى دِينِي وَعَلَى أَهْلِي وَعَلَى أَوْلادِي وَعَلَى مَالِي وَعَلَى أَصْحَابِي وَعَلَى أَدْيَانِهِمْ وَعَلَى أَمْوَالِهِمْ أَلْفَ أَلْفِ أَلْفِ لا حَوْلَ وَلا قُوَّةَ إِلا بِالله العَلِيّ العَظِيمِ.\n\nبِسْمِ اللهِ، وَبِاللهِ، وَمِنَ اللهِ، وَإِلَى اللهِ، وَعَلَى اللهِ، وَفِي اللهِ، وَلا حَوْلَ وَلا قُوَّةَ إِلا بِالله العَلِيِّ العَظِيمِ، بِسْمِ الله عَلَى دِينِي وَعَلَى نَفْسِي وَعَلَى أَوْلادِي، بِسْمِ الله عَلَى مَالِي وَعَلَى أَهْلِي، بِسْمِ اللهِ عَلَى كُلِّ شَـيٍءٍ أَعْطَانِيهِ رَبِّي، بِسْمِ الله رَبِّ السَّمَاوَاتِ السَّبْعِ وَرَبِّ الأَرَضِينَ السَّبْعِ وَرَبِّ العَرْشِ العَظِيمِ. (بِسْمِ الله الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيءٌ فِي الأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ العَلِيمُ). (ثلاثًا)\n\nبِسْمِ اللهِ خَيْرِ الأَسْمَاءِ فِي الأَرْضِ وَفِي السَّمَاءِ بِسْمِ اللهِ أَفْتَتِحُ وَبِهِ أَخْتَتِمُ. (الله. الله. الله)، الله رَبِّي لا أُشْرِكُ بِهِ شَيْئًا (الله. الله. الله)، الله رَبِّي لا إِلَهَ إِلَّا الله، اللهُ أَعَزُّ وَأَجَلُّ وَأَكْبَرُ مِمَّا أَخَافُ وَأَحْذَرُ، بِكَ اللَّهُمَّ أَعُوذُ مِنْ شَرِّ نَفْسِي وَمِنْ شَرِّ غَيْرِي، وَمِنْ شَرِّ مَا خَلَقَ رَبِّي وَذَرَأَ وَبَرَأَ، وبك اللَّهُمَّ أَحْتَرِزُ مِنْهُمْ، وَبِكَ اللَّهُمَّ أَعُوذُ مِنْ شُرُورِهِمْ، وَبِكَ اللَّهُمَّ أَدْرَأُ فِي نُحُورِهِمْ، وَأُقَدِّمُ بَيْنَ يَدَيَّ وَأَيْدِيهِمْ:\n\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ هُوَ ٱللَّهُ أَحَدٌ۝١ٱللَّهُ ٱلصَّمَدُ۝٢لَمۡ يَلِدۡ وَلَمۡ يُولَدۡ۝٣وَلَمۡ يَكُن لَّهُۥ كُفُوًا أَحَدُۢ۝٤٤﴾ [الإخلاص: 1-4] (ثلاثًا).\n\nوَمِثْلُ ذَلِكَ عَنْ يَمِينِي وَأَيْمَانِهِمْ، وَمِثْلُ ذَلِكَ عَنْ شِمَالِي وَعَنْ شَمَائِلِهِمْ، وَمِثْلُ ذَلِكَ أَمَامِي وَأَمَامَهِمْ، وَمِثْلُ ذَلِكَ مِنْ خَلْفِي وَمِنْ خَلْفِهِمْ، وَمِثْلُ ذَلِكَ مِنْ فَوْقِي وَمِنْ فَوْقِهِمْ، وَمِثْلُ ذَلِكَ مِنْ تَحْتِي وَمِنْ تَحْتِهِمْ، وَمِثْلُ ذَلِكَ مُحِيطٌ بِي وَبِهِمْ.\n\nاللَّهُمَّ إِنِّي أَسْأَلُكَ لِي وَلَهُمْ مِنْ خَيْرِكَ بِخَيْرِكَ الَّذِي لَا يَمْلِكُهُ غَيْرُكَ، اللَّهُمَّ اجْعَلْنِي وَإِيَّاهُمْ فِي عِبَادِكَ وَعِيَاذِكَ وَعِيَالِكَ وَجِوَارِكَ وَأَمْنِكَ وَحِرْزِكَ وَحِزْبِكَ وَكَنَفِكَ مِنْ شَرِّ كُلِّ شَيْطَانٍ وَسُلْطَانٍ وَإِنْسٍ وَجَانٍّ وَبَاغٍ وَحَاسِدٍ وَسَبُعٍ وَحَيَّةٍ وَعَقْرَبٍ وَمِنْ شَرِّ كُلِّ دَآبَّةٍ أَنْتَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ.\n\nحَسْبِيَ الرَّبُّ مِنَ المَرْبُوبِينَ، حَسْبِيَ الخَالِقُ مِنَ المَخْلُوقِينَ، حَسْبِيَ الرَّازِقُ مِنَ المَرْزُوقِينَ، حَسْبِيَ السَّاتِرُ مِنَ المَسْتُورِينَ، حَسْبِيَ النَّاصِرُ مِنَ المَنْصُورِينَ، حَسْبِيَ القَاهِرُ مِنَ المَقْهُورِينَ، حَسْبِيَ الَّذِي هُوَ حَسْبِي، حَسْبِيَ مَنْ لَمْ يَزَلْ حَسْبِي، حَسْبِيَ الله وَنِعْمَ الْوَكِيلُ، حَسْبِيَ اللهُ مِنْ جَمِيعِ خَلْقِهِ.\n\n﴿إِنَّ وَلِـِّۧيَ ٱللَّهُ ٱلَّذِي نَزَّلَ ٱلۡكِتَٰبَۖ وَهُوَ يَتَوَلَّى ٱلصَّـٰلِحِينَ۝١٩٦﴾ [الأعراف: 196].\n\n﴿وَإِذَا قَرَأۡتَ ٱلۡقُرۡءَانَ جَعَلۡنَا بَيۡنَكَ وَبَيۡنَ ٱلَّذِينَ لَا يُؤۡمِنُونَ بِٱلۡأٓخِرَةِ حِجَابٗا مَّسۡتُورٗا۝٤٥وَجَعَلۡنَا عَلَىٰ قُلُوبِهِمۡ أَكِنَّةً أَن يَفۡقَهُوهُ وَفِيٓ ءَاذَانِهِمۡ وَقۡرٗاۚ وَإِذَا ذَكَرۡتَ رَبَّكَ فِي ٱلۡقُرۡءَانِ وَحۡدَهُۥ وَلَّوۡاْ عَلَىٰٓ أَدۡبَٰرِهِمۡ نُفُورٗا۝٤٦﴾ [الإســـراء: 45-46].\n\nفَإِنْ تَوَلَّوْا فَقُلْ: ﴿حَسۡبِيَ ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَۖ عَلَيۡهِ تَوَكَّلۡتُۖ وَهُوَ رَبُّ ٱلۡعَرۡشِ ٱلۡعَظِيمِ۝١٢٩﴾ [التوبة: 129] (سَبْعًا).\n\nوَلا حَوْلَ وَلا قُوَّةَ إِلا بِالله العَلِيِّ العَظِيمِ (ثلاثًا). وَصَلَّى الله عَلَى سَيِّدِنَـا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.\n\n[ثُمَّ يَتْفُلُ ثَلاثًا عَنْ يَمِينِه، وَشِمَالِهِ، وَأَمَامِهِ، وَخَلْفِهِ، ثُمَّ يَقُولُ:]\nخَبَأْتُ نَفْسِي وَأَنْفُسَهُمْ فِي خَزَائِنِ بِسْمِ اللهِ، أَقْفَالُهَا ثِقَتِي بِالله، مَفَاتِيحُهَا لَا قُوَّةَ إِلا بِالله، أُدَافِعُ بِكَ اللَّهُمَّ عَنْ نَفْسِي وَأَنْفُسِهِمْ مَا أَطِيقُ وَمَا لا أَطِيقُ، لا طَاقَةَ لِمَخْلُوقٍ مَعَ قُدْرَةِ الخَالِقِ، حَسْبِيَ اللهُ وَنِعْمَ الوَكِيل، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ العَلِيِّ العَظِيمِ، وَصَلَّى الله عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n"
}