{
  "title": "صلاة القاسم",
  "notes": "«صَلَاةُ الْقَاسِمِ» لِسَيِّدِي أَبِي الْفَيْضِ مُحَمَّدِ بْنِ عَبْدِ الْكَبِيرِ الْكَتَّانِي رضي الله عنه",
  "url": "https://ia801408.us.archive.org/33/items/chosen_salwat/%D8%B5%D9%84%D8%A7%D8%A9%20%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%85.mp3",
  "content": "\nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا وَمَوْلَانَا أَحْمَدِ، الْقَاسِمِ أَمْدَادِ الْخَزَائِنِ الْإِلَهِيَّةِ، عَلَى أَجْنَادِ الدَّوَائِرِ الْمُلْكِيَّةِ مِن لُّجَّةِ قَامُوسِ بَحْرِ جُودِكَ الْأَعْظَمِ، الطَّامِحَةِ لِشَآبِيبِ فَيْضِهِ قَوَابِلُ الْمُمْكِنَاتِ فِي عَالَمِ الْبُطُونِ وَالظُّهُورِ، الَّذِي جَعَلْتَ اسْمَهُ الْجَامِعَ الْمُفِيضَ مَيَازِيبَ رَحَمَاتِ الْعَطَايَا، الرَّاعِيَ بِرَعَايَةِ اللهِ، وَالْحَامِيَ بِحِرْزِ اللهِ، وَالْكَالِئَ بِكِلَاءَةِ اللهِ مُتَّحِدًا بِاسْمِكَ الْأَعْظَمِ الَّذِي بِهِ انْتَظَمَ أَمْرُ الْعَالَمِ، وَاسْتَقَامَ أَمْرُ السَّمَاوَاتِ وَالْأَرَضِينَ مِنْ مَنِّكَ وَنَعْتِكَ، وَوَضَعْتَ فِي عَالَمِ التَّخْطِيطِ مِنَ التَّجَلِّي الرَّحْمَانِي صُورَةَ هَيْكَلِهِ الْجِسْمَانِي مِثَالًا انْطَبَعَتِ الْكَائِنَاتُ أَجْمَعُهَا بِشَكْلِهِ الْمُحَمَّدِيِّ عُنْوَانًا لِلسَّعَادَاتِ الْأَبَدِيَّةِ السَّرْمَدِيَّةِ عَلَى صُورَةِ أُنْمُوذَج الْأَشْيَاءِ مِن رَّحْمَةِ بَحْرِ حَقِيقَةِ «خَلَقَ اللهُ سَيَّدَنَا آدَمَ عَلَى صُورَتِهِ»، وَفَجَّرْتَ عُنْصُرَ مَوْضُوعِ مَادَّةِ مَحْمُولِهِ رُوحِ الْعَالَمِ، وَآدَمِ آدَمَ وَنُقْطَةِ بَاءِ كُتْبِ الْغُيُوبَاتِ مِنْ أَنِيَّةِ «أَنَا اللهُ» بَابِكَ الْأَعْظَمِ، وَصِرَاطَكَ الْأَقْدَسِ الْأَقْوَمِ، السَّابِحِ فِي بِحَارِ عَظَمَةِ نُورِ وَجْهِكَ، الدَّالِّ عَلَيْكَ بِكَ فِي جَمِيعِ الْحَضَرَاتِ وَالْحَيْثِيَّاتِ، وَزُجَّ بِي فِي أَرْضِ الْأَنْوَارِ، وَاحْمِلْنِي بِعِنَايَتِهِ عَلَى مَطِيَّةِ الْأَسْرَارِ، وَأَشْهِدْنِيهِ حَتَّى أَتَحَقَّقَهُ وُجْدَانًا وَعَيَانًا، وَأَغْرِقْنِي فِي عَيْنِ حَيَاةِ طَوَالِعِ سُعُودِ حَقِيقَتِهِ الرَّبَّانِيَّةِ حَتَّى أَكُونَ بِهِ وَمِنْهُ وَإِلَيْهِ؛ بَلْ حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللهَ عِنْدَهُ، وَآلِهِ وَصَحْبِهِ وَسَلِّمْ تَسْلِيمًا عَدَدَ رِضَاكَ عَنْهُ، يَا أَللهُ. يَا أَللهُ. يَا أَللهُ.\n"
}