{
  "title": "مقدمة الصلوات اليسرية",
  "footer": "[1]: متفق عليه، البخاري: 2/981، برقم (2585)، مسلم: 4/2062، برقم: (2677).",
  "content": "\nالحمد لله وسلام على عباده الذين اصطفى، والصلاة والسلام على سيدنا محمد رسول الله المبعوث رحمة للعالمين، وعلى آله في كل وقت وحين، أما بعد،\nفالصلاة والسلام على النبي وآله من أجل القربات، وأعظم العبادات التي يتقرب بها إلى الله، ويتعرف بها على النبي، ليزداد المسلم محبة فيه، وتعلقًا به، واتباعًا لسنته، وفضائلها لا تحصى ولا تستقصى في الدنيا وفي الآخرة، وقد صنفت في ذلك المصنفات الكثيرة، وتنافس العلماء والأولياء من لدن الصحابة إلى يومنا هذا وما بعد ذلك في وضع صيغ للصلاة على النبي ﷺ تعريفًا به، وبخصائصه، وبشمائله، ومعجزاته، تقربًا إلى هذا الجناب العظيم، ورغبة في إرضاء الله، طلبًا للثواب والنجاة، امتثالًا لأمره سبحانه وتعالى: ﴿يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].\n ثم إن هناك أمرًا آخر أمرنا به تقربًا إلى الله تعالى في قوله سبحانه وتعالى: ﴿وَلِلَّهِ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰ فَٱدۡعُوهُ بِهَاۖ﴾ [الأعراف: 180]، ولقول رسول الله ﷺ: « إِنَّ لِلهِ تِسْعَةً وَتِسْعِينَ اسْمَا مِائَةً إِلَّا وَاحِدًا مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ»[^1]. فقام العلماء بخدمة هذه الأسماء الحسنى بالشرح والدعاء بها شعرًا ونثرًا في مؤلفات يصعب حصرها.\n ولقد وقع في خاطري في أثناء وجودي بالمدينة المنورة، بجوار المنبر الشريف، داخل المسجد النبوي، في ليلة ثاني جمعة من شعبان 1433 من الهجرة النبوية الشريفة أن أكتب صلاة على النبي ﷺ بأسماء الله الحسنى فأجمع بين الحسنيين، وأنال الشرفين، وأقوم بالأمرين معًا، وكان على حد علمي واطلاعي أنه لم يقم بذلك الأمر أحد من قبل، وربما قد قام به غيري ولم يصل إليَّ.\n فوفقني الله بعد عودتي يوم الثلاثاء العشرين من شعبان لعام ألف وأربعمائة وثلاثة وثلاثين، الموافق للعاشر من يوليو عام ألفين واثني عشر لكتابة هذه الصلوات على النبي ﷺ بالأسماء الحسنى، مبينًا في كل صلاة لمحة من معنى الاسم، ثم مظهره في رسول الله ﷺ؛ لأنه مجلى الكمالات الإلهية الأعظم، ثم أختم كل صلاة بدعاء، طلبًا للتعلق والتخلق والتحقق بهذا الاسم.\n فلما اكتملت بعد فجر يوم الاثنين الثاني من شوال في نفس العام وجدتها بتوفيق الله تعالى شرحًا وافيًا للصلوات اليسرية على خير البرية التي قد ألهمنيها ربي في شعبان 1432 من الهجرة النبوية الشريفة بالمدينة ومكة أيضًا.\n وهي ثلاث صلوات أجملت فيها ما تفرق في كتب الصلوات على النبي ﷺ المختلفة كـ«دلائل الخيرات» للإمام الجزولي ، وكتاب «كنوز الأسرار» في الصلاة والسلام على النبي المختار للإمام الهاروشي الفاسي، وكتاب «مجموع الصلوات على سيد السادات» للإمام يوسف النبهاني، وكذا صلوات الأولياء المتفرقات كصلاة سيدي ابن بشيش، وصلوات سيدي محيي الدين بن العربي، وسيدي محمد عبد الكبير الكتاني، وغيرها من الصلوات وذلك كله في صيغة قصيرة يسهل حفظها وتردادها، فمن قرأها فقد أجمل ما تفرق في هذه الكتب.\nوقد راعيت بتوفيق الله فيها سهولة الألفاظ وعمق المعاني وعقيدة أهل السنة والجماعة في الألوهيات والنبوات، مع التلميح لما بثه الأولياء في صلواتهم من مقامات لنبينا خفيت على كثير من المسلمين، فكانت بفضل الله على صورة تناسب هذا العصر الذي ضعفت فيه الملكة اللغوية لدى أغلب المسلمين مما صدهم عن قراءة صلوات الأولياء السابقين، وقد راجعتها على من أثق في علمهم ودقة فهمهم واستقامة عقيدتهم وطريقتهم من أهل عصري، وعلى رأسهم العالم الفاضل، الجامع بين الحقيقة والشريعة على أجمل طريقة، شيخي الإمام العلامة، سماحة مفتي الجمهورية، نور الدنيا والدين الدكتور علي جمعة، وكذا عالم الإسكندرية خادم السنة، المتحقق بعلوم أهل العرفان، المسند السيد الحسيب النسيب، محمد إبراهيم عبد الباعث الحسيني الكتاني، وأيضًا راجعتها على الدكتور المحقق المدقق صاحب العلم الموثق الذي فاق علمه عمره مع حُسن الخُلُق الشيخ/ أسامة السيد محمود الأزهري، فأثنوا عليها خيرًا، وأعجبوا بها أيما إعجاب، وأفادوني ببعض التعديلات، واستبدال بعض الكلمات بما هو أوضح في المعنى المراد فجزاهم الله عني خيرًا.\nوأرجو من الله أن ينفع قارئها وسامعها ومراجعها وحاملها وناشرها، وأن تحوز القبول العام كما حدث لكتاب «دلائل الخيرات»، وأن تكون ذخرًا لي في دنياي وأخراي؛ تقربًا من الجناب الشريف، وقيامًا بحق النصيحة لله ولرسوله وللمسلمين في هذا العصر الذي نحن فيه في أشد الحاجة للنصيحة.\nوأنصح أن تقرأ على الأقل مرة كل أسبوع، إن لم تكن وِرْدًا يوميًّا، وليكن ليلة الجمعة أو يومها، وكذا في كل احتفال بالمولد النبوي الشريف؛ فإن فيها من العلوم والحقائق ما يصحح العقائد وينير البصائر ويشرح الصدور ويطمئن القلوب ويرضي علام الغيوب، بالإضافة إلى نخبة منتقاة من الأدعية النبوية الشريفة، ممزوجة بهذه الصلوات.\nوقد ألهمني الله بفضله وكرمه في حضرة سيدي أبي العباس المرسي عندما عرضتها عليه في ثاني أيام عيد الفطر بعد كتابتي لهذه الصلوات إلى تقسيمها إلى ستة أقسام، بحيث تقرأ على ستة أيام حتى تمر جميعها على أيام الأسبوع، لأنها لو كانت على سبعة أقسام لثبت ما يُقرأ من صلوات الأسماء في أيام معينة لا تتغير.\n\nوهذه الطريقة كالآتي: يبدأ يوميًّا بقراءة الصلوات اليسرية وهي الثلاث صِيغ الأولى، ويُثني بمقدمة صلوات أسماء الله الحسنى، وهي صلوات الأسماء وصلاة الهوية\n• ثم يبدأ في اليوم الأول من أول صلاة (الله) وينتهي بصلاة (القهار). \n• واليوم الثاني بعد المقدمة يبدأ من صلاة (الوهاب) إلى صلاة (الشكور). \n• ثم اليوم الثالث بعد المقدمة يبدأ من صلاة (العلي) إلى صلاة (المجيب). \n• وفي اليوم الرابع بعد المقدمة يبدأ من صلاة (الواسع) إلى صلاة (الماجد).  \n•  وفي اليوم الخامس بعد المقدمة يبدأ من صلاة (الواحد) إلى صلاة (ذي الجلال والإكرام).  \n•  وفي اليوم السادس بعد المقدمة يبدأ من صلاة (المقسط) إلى صلاة (الصبور).\n\nوالله الموفق وهو المستعان وعليه البلاغ والتكلان.\n"
}