{
  "title": "الصلوات اليسرية على خير البرية",
  "notes": "تُقرأ يوميًّا",
  "url": "https://ia600908.us.archive.org/16/items/hadra_yousria/%D8%A7%D9%84%D8%B5%D9%84%D9%88%D8%A7%D8%AA%20%D8%A7%D9%84%D9%8A%D8%B3%D8%B1%D9%8A%D8%A9%20%D8%A7%D9%84%D8%AD%D8%B6%D8%B1%D8%A9.mp3",
  "footer": "\n[1]: ألهمنيها ربي بين المغرب والعشاء بالمسجد النبوي الشريف على يمين المنبر في شعبان 1432ه.\n[2]: ألهمنيها ربي في الطريق من مكة إلى التَّنْعِيم لأداء عمرةٍ منذورة في النصف الثاني من شعبان 1432ه.\n[3]: ألهمنيها ربي في الطريق من مكة إلى التَّنْعِيم لأداء عمرةٍ منذورة في النصف الثاني من شعبان 1432ه.\n  ",
  "content": "\n## الصلاة البرزخية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدَنا مُحَمَّدٍ، الْبَرْزَخِ بَيْنَ الْأَحَدِيَّةِ وَالْوَاحِدِيَّةِ، وَبَيْنَ الْبُطُونِ وَالظُّهُورِ، سِرِّ التَّجَلِّي الأَعْظَمِ، أَحْمَدُ الْبِدَايَةِ وَالْبِشَارَةِ، مُحَمَّدُ النِّهَايَةِ وَالْهِدَايَةِ، مَحْمُودُ السِّيرَةِ وَالسَّرِيرَةِ، مُصْطَفَى الْعِنَايَةِ وَالرِّعَايَةِ، وَعَلَى آلِهِ وَسَلِّمْ، عَدَدَ كَمَالِكَ وَكَمَا يَلِيقُ بِكَمَالِهِ.\n## صلاة التجلي\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ، مَجْلَى الرُّبُوبِيَّةِ بِقَوْلِ: ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء: 107]، وَمُفْتَتَحِ النُّبُوَّةِ بِقَوْلِ: ﴿وَإِنَّكَ لَتُلَقَّى ٱلۡقُرۡءَانَ مِن لَّدُنۡ حَكِيمٍ عَلِيمٍ۝٦﴾ [النمل: 6]، وَتَجَلِّي الْأُلُوهِيَّةِ الْأَعْظَمِ بِقَوْلِ: ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٖ مُّسۡتَقِيمٖ۝٥٢﴾ [الشورى: 52]، صَاحِبُ الْخُلُقِ الْعَظِيمِ، وَالنَّهْجِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، الرَّءُوفُ الرَّحِيمُ، وَعَلَى آلِهِ وَسَلِّمْ بِقَدْرِ مَا وَضَعْتَهُ فِيهِ مِنْ أَسْرَارِكَ، وَاجْعَلْ لَنَا مِنْهُ أَوْفَرَ نَصِيبٍ مِنَ الْعِنَايَةِ وَالرِّعَايَةِ، يَا اللهُ يَا مُجِيبُ.\n## صلاة الأولية والآخرية\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا أَحْمَدِ الْأَوَّلِيَّةِ وَالرِّسَالَةِ، وَسَيِّدِنَا مُحَمَّدِ الْآخِرِيَّةِ وَالنُّبُوَّةِ وَالْهِدَايَةِ، المُتَخَلِّقِ بِالْعُبُودِيَّةِ، وَالْقَائِمِ بِحُقُوقِ الرُّبُوبِيَّةِ وَالْأُلُوهِيَّةِ عَلَى أَكْمَلِ وَجْهٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ كَمَا هُوَ أَهْلُهُ بِمَا أَنْتَ أَهْلُهُ، وَأَنِلْنَا مِنْهُ وَعَلَى يَدَيْهِ أَوْفَـرَ نَصِيبٍ مِنَ الْقُرْبِ وَالتَّخْصِيصِ، يَا كَرِيـمُ، يَا مُجِيبُ، يَا وَدُودُ، يَا اللهُ، يَا اللهُ، يَا اللهُ.\n  "
}