{
  "title": "إسناد الطريقة اليسرية",
  "notes": "إسناد الطريقة اليسرية الصديقية الدرقاوية الشاذلية",
  "content": "\nنقول: أخذتُ هذه الطريقةَ النبويةَ الشريفةَ أنا الفقيرُ إلى الله «يسري رشدي السيد جبر» عن:\n1. سيدي أبي الفضل عبد الله بن محمد الصِّدِّيقِ الغُمَارِي (ت 1413هـ-1993م)، عن:\n2. والده سيدي محمد بن الصِّدِّيقِ الغُمَارِي (ت 1354هـ-1936م)، عن:\n3. سيدي محمد بن إبراهيم الفاسي (ت 1326هـ-1908م)، وهو أخذها عن:\n4. شيخه سيدي عبد الواحد بُنَاني الفاسي (ت 1285هـ-1869م)، وهو عن:\n5. شيخه سيدي محمد أيوب (ت 1273هـ-1856م) دفين زاويته بفاس، وهو أخذها عن:\n6. الشريف سيدي الحاج أحمد بن عبد المؤمن الغماري (ت 1262-1846م)، وهو عن:\n7. إمام الأولياء سيدنا ومولانا محمد العربي الدرقاوي (ت 1239هـ-1823م) دفين بني زَرْوَال، وهو عن:\n8. بحر البحور أبي الحسن سيدي علي الجمل (ت 1194هـ-1780م) دفين زاويته بفاس، وهو أخذ عن:\n9. سيدي محمد العربي (ت 1166هـ-1753م)، وهو أخذ عن:\n10. والده سيدي أحمد بن عبد الله معن (ت 1120هـ-1708م)، وهو أخذ عن:\n11. سيدي قاسم الخصاصي (ت 1083هـ-1673م)، وهو أخذ عن:\n12. سيدي محمد فتح بن عبد الله المُكَنَّى مَعَنْ (ت 1062هـ-1652م)، وهو أخذ عن:\n13. سيدي عبد الرحمن الفاسي (ت 1036هـ-1626م) مُحَشِّي «تفسير الجلالين»، و«صغرى السنوسي»، وهو أخذ عن:\n14. أخيه القطب أبي المحاسن سيدي يوسف الفاسي (ت 1013هـ-1604م)، وهو عن:\n15. القطب سيدي عبد الرحمن المجذوب (ت 976هـ-1569م)، وهو عن:\n16. أبي الحسن سيدي علي الشهير بالدوار (ت 940هـ-1533م)، عن:\n17. أبي إسحاق سيدي إبراهيم أَفْحَام الزَّرْهُونِي، عن:\n18. القطب الجامع سيدي أحمد زَرُّوق (ت 879هـ-1474م) المدفون بسملاطة بطرابلس ليبيا، عن:\n19. القطب أحمد بن عقبة الحضرمي (ت 895هـ-1490م) المدفون بتربة البرقوقة من القاهرة، عن:\n20. أبي زكرياء يحيى بن أحمد بن محمد وفا القادري (ت 857هـ-1453م)، عن:\n21. القطب سيدي علي بن محمد وفا (ت 807هـ-1405م)، عن:\n22. والده القطب سيدي محمد بحر الصفا (ت 765هـ-1363م)، عن:\n23. القطب سيدي داود الباخلي (ت 735هـ-1335م) دفين الإسكندرية، عن:\n24. تاج الدين سيدي أحمد بن عطاء الله (ت 709هـ-1309م) صاحب «الحكم»، عن:\n25. القطب أبي العباس أحمد بن عمر المرسي (ت 685هـ-1287م)، عن:\n26. قطب الأقطاب سيدي أبي الحسن الشاذلي الغماري (ت 656هـ-1258م)، دفين حُمَيْثرة بصعيد مصر، عن:\n27. القطب مولانا عبد السلام ابن بشيش، دفين جبل العلم بالمغرب الأقصى، عن:\n28. القطب سيدي عبد الرحمن المدني ابن الحسين المشهور بالزيات، لسكناه بحارة الزياتين بالمدينة المنورة، عن:\n29. القطب تُقَيْ الدين الفُقَيِّر -بالتصغير فيهما- عبد الرحمن النهروندي نسبة إلى نهروند من قرى واسط بالعراق، وهو عن:\n30. القطب فخر الدين، عن:\n31. القطب نور الدين أبي الحسن علي، عن:\n32. القطب تاج الدين محمد بن القطب شمس الدين التركي، عن:\n33. القطب زين الدين القزويني، عن:\n34. القطب أبي إسحاق إبراهيم البصري، عن:\n35. القطب أبي القاسم أحمد المرواني، عن:\n36. القطب أبي محمد سعيد، عن:\n37. القطب سعد، عن:\n38. القطب أبي محمد فتح السعود، عن:\n39. القطب سيدي سعيد الغزواني، عن:\n40. القطب سيدي أبي محمد جابر بن عبد الله الأنصاري، عن:\n41. أول الأقطاب، وأجل الأصحاب سيدنا الحسن ابن سيدتنا فاطمة الزهراء عن:\n42. والده باب مدينة العلم مولانا عليّ كرَّم الله وجهه، عن:\n43. سيد المرسلين وحبيب رب العالمين سيدنا محمدٍ صلى الله عليه وسلم عن الحق جل جلاله وتقدَّستْ أسماؤُهُ وصفاته.\n"
}