{
  "title": "وصية جامعة",
  "notes": "وصية جامعة لجملة من الواجبات والآداب في رسالةٍ كتبها مولانا وإمامُنا ومُنْشِئُ طريقتِنا العارفُ الأكبرُ سيدي الشيخ السيد محمد بن الصديق لأهل مدينة العرائش بالمغرب الأقصى",
  "content": "\nإلى إخواننا في الله وأحبائنا فيه كافة فقراء العرائش حفظكم الله وسلام عليكم ورحمة الله تعالى (أما بعد)\n\nفَأُحِبُّكُمْ أَحَبَّكُمُ اللهُ ورَسُولُهُ أن تقومواْ بالوظائفِ الدينيةِ القلبية والقالبية ففيها السعادة الأخروية والراحة الأبدية، فمن الوظائف النطق بالشهادتين مع اعتقادِ معناها الذي هو ثبوت الوحدانية لله ذاتًا وصفةً وفعلاً وثبوت رسالة مولانا رسول الله × مع تصديقه فيما جاء به عن الله واتباع أوامره واجتناب نواهيه، فمنها وهو أهمها بعد الشهادتين أداء الصلوات الخمس في أوقاتها المُعَيَّنَةِ لها مع إيقاعها في الجماعة، والإتيان بجميع شروطها من الطهارة الكبرى والصغرى، واستقبال القبلة، وستر العورة، وإتقان الوضوء بإتقان الاستبراء الذي هو استفراغ ما في المحلين من الأذى مع الاستجمار بالحجارة إن أمكن، والغسل بالماء بعده، والإتيان بجميع الفرائض والسنن والمستحبات، ولابد مع هذا من المحافظة على النوافل كالوتر، والفجر، والرواتب القبلية والبعدية. ومنها الزكاة فأَدُّوهَا إن وجبت عليكم ولابد فإنها طهارة وبركة وسببٌ للغنى.\n\nواحفظواْ مع هذا جوارحكم التي هي الأُذُنُ والعينُ واللسانُ والبطنُ واليدُ والفرجُ والرِّجْلُ من المنهيات فلا تسمعواْ إلا الوعظ والذكر والأمر بالمعروف والنهي عن المنكر ولا تنظروا إلى ما لا يحل لكم من النساء والصبيان والأمتعة.\n\nواحفظوا ألسنتكم من الكَذِبِ، والغِيبَةِ، والنميمة، والزور والبهتان، وأَيْدِيَكُمْ من إذاية الناس في أبدانهم وأموالهم. وبُطُونَكُمْ من الحرام، وَفُرُوجَكُمْ من ممارسةِ ما لا يحلُّ لكم، وَأَرْجُلَكُمْ من المشي في غير طاعة الله، وَقُلُوبَكُمْ من العُجْبِ والْكِبْرِ والرِّيَاءِ والْحَسَدِ والْبُغْضِ والْغِلِّ والْحِقْدِ والْغِشِّ والْخَدِيعَةِ وَالْمُدَاهَنَةِ وَحُبِّ الرِّيَاسَةِ والتَّقَدُّمِ وَحُبِّ الْمَدْحِ وَخَوْفِ الذَّمِّ والاهْتِمَامِ بالرِّزْقِ والْخَوْفِ مِنَ الْخَلْقِ.\n\nوَتَفَكُّرُواْ فِي مَصْنُوعَاتِ اللهِ، وَاسْتَحْضِرُواْ اطِّلَاعَهُ عَلَيْكُمْ في جميع الحالات، ولا تستعظمواْ هذا فإنه سهلٌ إن استعنتم عليه بالله، ثم المؤكد به عليكم الاجتماع لذكرِ اللهِ وقتَ فراغِكُمْ من الأشغال، وخصوصًا فيما بين المغرب والعشاء، وفيما بين صلاة الصبح وطلوع الشمس، ففي ذِكْرِ الله في هذين الوقتين من الفضل والثواب شيء عظيم.\n\nوَتَزَاوَرُواْ في الله، وَتَحَابُّواْ فِيهِ وَوَاسُواْ مُحْتَاجَكُمْ، وصِلُواْ أَرْحَامَكُمْ، وَعُودُواْ مَرْضَاكُمْ، وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ، وَاحْتَمِلُواْ أَذَى مَنْ أَذَاكُمْ، وَلَا تُجَالِسُواْ مَنْ يَقْطَعُكُمْ عَنْ ذِكْرِ اللهِ، وَلَا تُخَالِطُوهُ فِإِنَّهُ يُمِيتُ قُلَوبَكُمْ وَفِي مَوْتِهَا فَسَـــادُ الدِّينِ وَضَعْفُ الْيَقِينِ، وَفِي ذِكْرِ اللهِ ذِكْرُهُ وَرِضَاهُ، وَمُجَالَسَتُهُ طُمَأْنِينَةُ الْقَلْبِ، وَفِي الاجْتِمَاعِ عَلَيْهِ رِيَاضُ الْجَنَّةِ وَغَشَيَانُ الرَّحْمَةِ وَنُزُولُ السَّكِينَةِ وَحُفُوفُ الْمَلَائِكَةِ حسبما وردتْ به الأخبارُ وَصَحَّتْ عَنْ رسولِ الله صلى الله عليه وسلم الآثارُ، وَإِيَّاكُمْ وَالْإِنْصَاتَ لِمَنْ يَصُدَّكُمْ أَوْ يَلُومَكُمْ فَإِنَّهُ شَيْطَانٌ مَارِدٌ وَمَطْرُودٌ شَارِدٌ.\n\nوَلَا تُسِيئُواْ لِأَحَدٍ مِنْ عِبَادِ اللهِ، وَلَا تَخَافُوهُ وَلَا تَرْجُوهُ فَإِنَّ الأمورَ كُلَّهَا بِيَدِ اللهِ لَا يَمْلِكُ أَحَدٌ لِأَحَدٍ مِنْهَا ضَرًا وَلَا نَفْعًا وَلَا خَفْضًا وَلَا رَفْعًا وَصُونُواْ قُلُوبَكُمْ مِنَ الطَّمَعِ فِي الْخَلْقِ فَإِنَّهُ الْفَقْرُ الْحَاضِرُ والذُّلُّ الظَّاهِرُ، وَاعْلَمُواْ أَنَّكُمْ إِنْ فَعَلْتُمْ هَذَا ثَبَتَتْ خُصُوصَيَّتُكُمْ، وَنِلْتُمْ مَطْلُوبَكُمْ مِّن رَّبِّكُمْ، أَعَانَكُمُ اللهُ وَقَوَّاكُمْ، وَمِن نَّزَغَاتِ الشَّيْطَانِ حَفِظَكُمْ وَوَقَاكُمْ وَالسَّلَامُ.\n"
}