import { Zikr, ZikrCollection } from '../../lib/types';

// --- Individual Azkar ---
export const alwazifaZarouquia: Zikr = {
  title: "الوظيفة الزروقية",
  notes: "الوظيفةُ الزَّرُّوقِيَّةُ المسماة بـ (سفينة النجا لمن إلى الله التجا) لسيدي أحمد زَرٌّوق\\nتقرأ بعد صلاة الصبح وبعد صلاة العصر",
  url: "https://ia601308.us.archive.org/9/items/dorar_audio/%D8%A7%D9%84%D9%88%D8%B8%D9%8A%D9%81%D8%A9%20%D9%84%D9%84%D9%85%D8%AA%D8%B9%D8%AC%D9%84.mp3",
  content: `
أَعُوذُ بِاللهِ السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ.
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ

﴿وَإِلَٰهُكُمۡ إِلَٰهٌ وَٰحِدٌ ۖ لَّآ إِلَٰهَ إِلَّا هُوَ ٱلرَّحۡمَٰنُ ٱلرَّحِيمُ۝١٦٣﴾ [البقرة: 163]

﴿ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ﴾ [البقرة: 255]

بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿الٓمٓ۝١ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُ۝٢﴾ [آل عمـران: 1-2]

﴿وَعَنَتِ ٱلۡوُجُوهُ لِلۡحَيِّ ٱلۡقَيُّومِۖ﴾ [طه: 111]

﴿ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٌ وَلَا نَوۡمٌ ۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ۝٢٥٥﴾ [البقرة: 255]

بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿حمٓ۝١تَنزِيلُ ٱلۡكِتَٰبِ مِنَ ٱللَّهِ ٱلۡعَزِيزِ ٱلۡعَلِيمِ۝٢غَافِرِ ٱلذَّنۢبِ وَقَابِلِ ٱلتَّوۡبِ شَدِيدِ ٱلۡعِقَابِ ذِي ٱلطَّوۡلِۖ لَآ إِلَٰهَ إِلَّا هُوَۖ إِلَيۡهِ ٱلۡمَصِيرُ۝٣﴾ [غافر: 1-3]

﴿لِّلَّهِ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ وَإِن تُبۡدُواْ مَا فِيٓ أَنفُسِكُمۡ أَوۡ تُخۡفُوهُ يُحَاسِبۡكُم بِهِ ٱللَّهُۖ فَيَغۡفِرُ لِمَن يَشَآءُ وَيُعَذِّبُ مَن يَشَآءُۗ وَٱللَّهُ عَلَىٰ كُلِّ شَيۡءٖ قَدِيرٌ۝٢٨٤ءَامَنَ ٱلرَّسُولُ بِمَآ أُنزِلَ إِلَيۡهِ مِن رَّبِّهِۦ وَٱلۡمُؤۡمِنُونَۚ كُلٌّ ءَامَنَ بِٱللَّهِ وَمَلَـٰٓئِكَتِهِۦ وَكُتُبِهِۦ وَرُسُلِهِۦ لَا نُفَرِّقُ بَيۡنَ أَحَدٖ مِّن رُّسُلِهِۦۚ وَقَالُواْ سَمِعۡنَا وَأَطَعۡنَاۖ غُفۡرَانَكَ رَبَّنَا وَإِلَيۡكَ ٱلۡمَصِيرُ۝٢٨٥لَا يُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَاۚ لَهَا مَا كَسَبَتۡ وَعَلَيۡهَا مَا ٱكۡتَسَبَتۡۗ رَبَّنَا لَا تُؤَاخِذۡنَآ إِن نَّسِينَآ أَوۡ أَخۡطَأۡنَاۚ رَبَّنَا وَلَا تَحۡمِلۡ عَلَيۡنَآ إِصۡرٗا كَمَا حَمَلۡتَهُۥ عَلَى ٱلَّذِينَ مِن قَبۡلِنَاۚ رَبَّنَا وَلَا تُحَمِّلۡنَا مَا لَا طَاقَةَ لَنَا بِهِۦۖ وَٱعۡفُ عَنَّا وَٱغۡفِرۡ لَنَا وَٱرۡحَمۡنَآۚ أَنتَ مَوۡلَىٰنَا فَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ۝٢٨٦﴾ [البقرة: 284-286].

بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ يَـٰٓأَيُّهَا ٱلۡكَٰفِرُونَ۝١لَآ أَعۡبُدُ مَا تَعۡبُدُونَ۝٢وَلَآ أَنتُمۡ عَٰبِدُونَ مَآ أَعۡبُدُ۝٣وَلَآ أَنَا۠ عَابِدٌ مَّا عَبَدتُّمۡ۝٤وَلَآ أَنتُمۡ عَٰبِدُونَ مَآ أَعۡبُدُ۝٥لَكُمۡ دِينُكُمۡ وَلِيَ دِينِ۝٦﴾ [الكافرون: 1-6].

بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿إِذَا جَآءَ نَصۡرُ ٱللَّهِ وَٱلۡفَتۡحُ۝١وَرَأَيۡتَ ٱلنَّاسَ يَدۡخُلُونَ فِي دِينِ ٱللَّهِ أَفۡوَاجٗا۝٢فَسَبِّحۡ بِحَمۡدِ رَبِّكَ وَٱسۡتَغۡفِرۡهُۚ إِنَّهُۥ كَانَ تَوَّابَۢا۝٣﴾ [النصر: 1-3].

بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ هُوَ ٱللَّهُ أَحَدٌ۝١ٱللَّهُ ٱلصَّمَدُ۝٢لَمۡ يَلِدۡ وَلَمۡ يُولَدۡ۝٣وَلَمۡ يَكُن لَّهُۥ كُفُوًا أَحَدُۢ۝٤﴾ [الإخلاص: 1-4] (ثلاثًا).

بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ أَعُوذُ بِرَبِّ ٱلۡفَلَقِ۝١مِن شَرِّ مَا خَلَقَ۝٢وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ۝٣وَمِن شَرِّ ٱلنَّفَّـٰثَٰتِ فِي ٱلۡعُقَدِ۝٤وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ۝٥﴾ [الفلق:1-5] (ثلاثًا).

بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ أَعُوذُ بِرَبِّ ٱلنَّاسِ۝١مَلِكِ ٱلنَّاسِ۝٢إِلَٰهِ ٱلنَّاسِ۝٣مِن شَرِّ ٱلۡوَسۡوَاسِ ٱلۡخَنَّاسِ۝٤ٱلَّذِي يُوَسۡوِسُ فِي صُدُورِ ٱلنَّاسِ۝٥مِنَ ٱلۡجِنَّةِ وَٱلنَّاسِ۝٦﴾ [الناس: 1-6] (ثلاثًا).

اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أُشْرِكَ بِكَ وَأَنَا أَعْلَمُ، وَأَسْتَغْفِرُكَ لِمَا لَا أَعْلَمُ (ثلاثًا). [تقرأ مرة واحدة للمتعجل]

اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَأَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَأَعُوذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ، وَأَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ وَقَهْرِ الرِّجَالِ (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ وَالْفَقْرِ وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، لَا إِلَهَ إِلَّا أَنْتَ (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لَا إِلَهَ إِلَّا أَنْتَ (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

اللَّهُمَّ أَنْتَ رَبِّي، لاَ إِلَهَ إِلَّا أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ (أَمَتُكَ)، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَأَبُوءُ بِذَنْبِي، فَاغْفِرْ لِي، فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ (ثلاثًا).

اللَّهُمَّ إِنِّي أَصْبَحْتُ [أَمْسَيْتُ] مِنْكَ فِي نِعْمَةٍ وَعَافِيَةٍ وَسِتْرٍ، فَأَتِمَّ نِعْمَتَكَ عَلَيَّ وَعَافِيَتَكَ وَسِتْرَكَ فِي الدُّنْيَا وَالْآخِرَةِ (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

اللَّهُمَّ مَا أَصْبَحَ [أَمْسَى] بِي مِن نِّعْمَةٍ، أَوْ بِأَحَدٍ مِنْ خَلْقِكَ، فَمِنْكَ وَحْدَكَ لَا شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ (ثَلاثًا).[تقرأ مرة واحدة للمتعجل]

يَا رَبِّ لَكَ الْحَمْدُ كَمَا يَنْبَغِي لِجَلَالِ وَجْهِكَ وَعَظِيم سُلْطَانِكَ (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

رَضِيتُ بِالله رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبسيدنا مُحَمَّدٍ صلى الله عليه وسلم نَبِيًّا ورَسُولًا (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

سُبْحَانَ الله وَبِحَمْدِهِ، عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ (ثلاثًا).

أَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ (ثلاثًا).

بِسْمِ الله الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الأَرْضِ وَلاَ فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ (ثلاثًا).

أَعُوذُ بِالله السَّمِيعِ الْعَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ (ثلاثًا).

﴿هُوَ ٱللَّهُ ٱلَّذِي لَآ إِلَٰهَ إِلَّا هُوَۖ عَٰلِمُ ٱلۡغَيۡبِ وَٱلشَّهَٰدَةِۖ هُوَ ٱلرَّحۡمَٰنُ ٱلرَّحِيمُ۝٢٢هُوَ ٱللَّهُ ٱلَّذِي لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡمَلِكُ ٱلۡقُدُّوسُ ٱلسَّلَٰمُ ٱلۡمُؤۡمِنُ ٱلۡمُهَيۡمِنُ ٱلۡعَزِيزُ ٱلۡجَبَّارُ ٱلۡمُتَكَبِّرُۚ سُبۡحَٰنَ ٱللَّهِ عَمَّا يُشۡرِكُونَ۝٢٣هُوَ ٱللَّهُ ٱلۡخَٰلِقُ ٱلۡبَارِئُ ٱلۡمُصَوِّرُۖ لَهُ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰۚ يُسَبِّحُ لَهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۖ وَهُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ۝٢٤﴾ [الحشر: 22-24].

سُبْحَانَ الله وَبِحَمْدِهِ، سُبْحَانَ الله الْعَظِيمِ (ثلاثًا).

تَحَصَّنْتُ بِذِي الْعِزَّةِ وَالْجَبَرُوتِ، وَاعْتَصَمْتُ بِرَبِّ الْمَلَكُوتِ، وَتَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ [اصْرِفْ عَنَّا الْأَذَى إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ (ثلاثًا)] (ثلاثًا).

بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿لِإِيلَٰفِ قُرَيۡشٍ۝١إِۦلَٰفِهِمۡ رِحۡلَةَ ٱلشِّتَآءِ وَٱلصَّيۡفِ۝٢فَلۡيَعۡبُدُواْ رَبَّ هَٰذَا ٱلۡبَيۡتِ۝٣ٱلَّذِيٓ أَطۡعَمَهُم مِّن جُوعٍ وَءَامَنَهُم مِّنۡ خَوۡفِۭ۝٤﴾ [قريش: 1-4].

اللَّهُمَّ كَمَا أَطْعَمْتَهُمْ فَأَطْعِمْنَا، وَكَمَا آمَنْتَهُمْ فَآمِنَّا، وَاجْعَلْنَا لَكَ مِنَ الشَّاكِرِينَ.

سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

أَسْتَغْفِرُ الله الْعَظِيمَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ (ثلاثًا).

[اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَنَبِيِّكَ وَرَسُولِكَ النَّبِيِّ الْأُمِّيِّ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ] (ثلاثًا) تَسْلِيمًا عَدَدَ مَا أَحَاطَ بِهِ عِلْمُكَ، وَخَطَّ بِهِ قَلَمُكَ، وَأَحْصَاهُ كِتَابُكَ، وَالرِّضَا عَنْ سَادَاتِنَا أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ وَعَنِ التَّابِعِينَ وَتَابِعِي التَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ ﴿سُبۡحَٰنَ رَبِّكَ رَبِّ ٱلۡعِزَّةِ عَمَّا يَصِفُونَ۝١٨٠وَسَلَٰمٌ عَلَى ٱلۡمُرۡسَلِينَ۝١٨١وَٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝١٨٢﴾ [الصافات: 180-182]

فاعْلَـمْ أَنَّـهُ (لَا إِلَـهَ إِلَّا اللهُ، مُحَمَّـدٌ رَسُـولُ اللهِ) (من مائةٍ إلى ألف مرة)]. وممكن أيضاً بالتهليل الإدريسي:
F لَا إِلَـهَ إِلَّا اللهُ __ مُحَمَّـدٌ رَسُـولُ اللهِX
F في كل لمحةٍ وَ __ نفسٍ عَدَدَ مَاX
      وسعهُ عِلمُ الله [مائة مرة]
      
أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا رَسُولُ اللهِ صلى الله عليه وسلم (ثلاثًا).

ثَبِّتْنَا يَا رَبِّ بِقَوْلِهَا (ثلاثًا) وَانْفَعْنَا يَا رَبِّ بِفَضْلِهَا (ثلاثًا) وَاجْعَلْنَا مِنْ خِيَارِ أَهْلِهَا (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

آمين آمين آمين آمين رب العالمين (ثلاثًا).

أَصْبَحْنَا [أَمْسَيْنَا] فِي حِمَاكَ يَا مَوْلَانَا مَسِّنَا [صَبِّحْنَا] فِيِ رِضَاكَ يَا مَوْلَانَا (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

آمين آمين آمين آمين ربَّ العالمين (ثلاثًا).

لَا إِلَهَ إِلَّا أَنْتَ وَاحِدٌ رَبَّنَا يَا مُجَمِّعْنَا اغْفِرْ ذَنْبَنَا (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

آمين آمين آمين آمين رب العالمين (ثلاثًا).

اغْفِرْ لَنَا مَا مَضَى، وَأَصْلِحْ لَنَا مَا بَقِيَ بِحُرْمَةِ الْأَبْرَارِ يَا عَالِمَ الْأَسْرَارِ (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

آمين آمين آمين آمين ربَّ العالمين (ثلاثًا).

يَا عَالِمَ السِّرِّ مِنَّا، لَا تَكْشِفَ السِّتْرَ عَنَّا، وَعَافِنَا وَاعْفُ عَنَّا، وَكُن لَّنَا حَيْثُ كُنَّا (ثلاثًا).[تقرأ مرة واحدة للمتعجل]

آمين آمين آمين آمين ربَّ العالمين (ثلاثًا).

يَا مَوْلَانَا يَا مُجِيبُ * مَنْ يَرْجُوكَ لَا يَخِيبُ * تَوَسَّلْنَا بِالْحَبِيبِ * اقْضِ حَاجَتَنَا قَرِيب * هَذَا وَقْتُ الْحَاجَاتِ * يَا حَاضِرًا لَا يَغِيبُ (ثلاثًا).

آمين آمين آمين آمين ربَّ العالمين (ثلاثًا).

اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ (عَشْرًا).

آمين آمين آمين آمين رب العالمين (ثلاثًا).

وسلام على المرسلين والحمد لله رب العالمين

﴿بِسۡمِ ٱللَّهِ ٱلرَّحۡمَٰنِ ٱلرَّحِيمِ۝١ٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝٢ٱلرَّحۡمَٰنِ ٱلرَّحِيمِ۝٣مَٰلِكِ يَوۡمِ ٱلدِّينِ۝٤إِيَّاكَ نَعۡبُدُ وَإِيَّاكَ نَسۡتَعِينُ۝٥ٱهۡدِنَا ٱلصِّرَٰطَ ٱلۡمُسۡتَقِيمَ۝٦صِرَٰطَ ٱلَّذِينَ أَنۡعَمۡتَ عَلَيۡهِمۡ غَيۡرِ ٱلۡمَغۡضُوبِ عَلَيۡهِمۡ وَلَا ٱلضَّآلِّينَ۝٧﴾ [الفاتحة: 1-7]. آمين (ثلاثًا).

﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56] (صلواتُ الله وسلامُهُ وتحيَّاتُهُ وَرَحْمَتُهُ وَبَرَكَاتُهُ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ  وَنَبِيِّكَ وَرَسُولِكَ النَّبِيِّ الْأُمِّيِّ وَعَلَى آلِهِ وَصَحْبِهِ عَدَدَ الشَّفْعِ وَالْوَتْرِ وَعَدَدَ كَلِمَاتِ رَبِّنَا التَّامَّاتِ الْمُبَارَكَاتِ) (ثلاثًا).

وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ الْعَلِيِّ الْعَظِيمِ، وَهُوَ حَسْبُنَا وَنِعْمَ الْوَكِيلُ، فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ.

﴿سُبۡحَٰنَ رَبِّكَ رَبِّ ٱلۡعِزَّةِ عَمَّا يَصِفُونَ۝١٨٠وَسَلَٰمٌ عَلَى ٱلۡمُرۡسَلِينَ۝١٨١وَٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝١٨٢﴾ [الصافات: 180-182].
`
};

export const almusabaeat: Zikr = {
  title: "المسبعات العشر",
  notes: "تُقْرَأُ قَبْلَ الشُّرُوقِ وَقَبْلَ الغُرُوبِ",
  url: "https://ia601308.us.archive.org/9/items/dorar_audio/%D8%A7%D9%84%D9%85%D8%B3%D8%A8%D8%B9%D8%A7%D8%AA.mp3",
  content: `
## سورة الفاتحة
﴿بِسۡمِ ٱللَّهِ ٱلرَّحۡمَٰنِ ٱلرَّحِيمِ۝١ٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝٢ٱلرَّحۡمَٰنِ ٱلرَّحِيمِ۝٣مَٰلِكِ يَوۡمِ ٱلدِّينِ۝٤إِيَّاكَ نَعۡبُدُ وَإِيَّاكَ نَسۡتَعِينُ۝٥ٱهۡدِنَا ٱلصِّرَٰطَ ٱلۡمُسۡتَقِيمَ۝٦صِرَٰطَ ٱلَّذِينَ أَنۡعَمۡتَ عَلَيۡهِمۡ غَيۡرِ ٱلۡمَغۡضُوبِ عَلَيۡهِمۡ وَلَا ٱلضَّآلِّينَ۝٧﴾ آمين (سبع مرات)
## سورة الناس
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ أَعُوذُ بِرَبِّ ٱلنَّاسِ۝١مَلِكِ ٱلنَّاسِ۝٢إِلَٰهِ ٱلنَّاسِ۝٣مِن شَرِّ ٱلۡوَسۡوَاسِ ٱلۡخَنَّاسِ۝٤ٱلَّذِي يُوَسۡوِسُ فِي صُدُورِ ٱلنَّاسِ۝٥مِنَ ٱلۡجِنَّةِ وَٱلنَّاسِ۝٦﴾ (سبع مرات)
## سورة الفلق
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ أَعُوذُ بِرَبِّ ٱلۡفَلَقِ۝١مِن شَرِّ مَا خَلَقَ۝٢وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ۝٣وَمِن شَرِّ ٱلنَّفَّـٰثَٰتِ فِي ٱلۡعُقَدِ۝٤وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ۝٥﴾ (سبع مرات)
## سورة الإخلاص
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ﴿قُلۡ هُوَ ٱللَّهُ أَحَدٌ۝١ٱللَّهُ ٱلصَّمَدُ۝٢لَمۡ يَلِدۡ وَلَمۡ يُولَدۡ۝٣وَلَمۡ يَكُن لَّهُۥ كُفُوًا أَحَدُۢ۝٤٤﴾ (سبع مرات)
## سورة الكافرون
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ يَـٰٓأَيُّهَا ٱلۡكَٰفِرُونَ۝١لَآ أَعۡبُدُ مَا تَعۡبُدُونَ۝٢وَلَآ أَنتُمۡ عَٰبِدُونَ مَآ أَعۡبُدُ۝٣وَلَآ أَنَا۠ عَابِدٌ مَّا عَبَدتُّمۡ۝٤وَلَآ أَنتُمۡ عَٰبِدُونَ مَآ أَعۡبُدُ۝٥لَكُمۡ دِينُكُمۡ وَلِيَ دِينِ۝٦ ﴾ (سبع مرات)
## آية الكرسي
﴿ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٌ وَلَا نَوۡمٌ ۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ۝٢٥٥﴾ (سبع مرات)
## الباقيات الصالحات
سُبْحَانَ اللهِ وَالحَمْدُ للهِ وَلاَ إِلَهَ إِلاَّ اللهُ وَاللهُ أَكْبَرُ وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ العَلِيِّ العَظِيمِ (سبع مرات)
## الصلاة الإبراهيمية
اللهم صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلى آلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى سَيِّدِنَا إِبْرَاهِيمَ وَعَلَى آلِ سَيِّدِنَا إِبْرَاهِيمَ فِى العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ (سبع مرات)

اللهم اغْفِرْ لِي وَلِوَالِدَيَّ وَللْمُؤْمِنِينَ وَالمُؤْمِنَاتِ وَالمُسْلِمِينَ وَالمُسْلِمَاتِ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ (سبع مرات)

اللهم افْعَلْ بِي وَبِهِمْ عَاجِلاً وَآجِلاً فِى الدِّينِ وَالدُّنْيَا وَالآخِرَةِ مَا أَنْتَ لَهُ أَهْلٌ، وَلاَ تَفْعَلْ بِنَا يَا مَوْلاَنَا مَا نَحْنُ لَهُ أَهْلٌ، إِنَّكَ غَفُورٌ حَلِيمٌ، جَوَادٌ كَرِيمٌ، رَؤُوفٌ رَحِيمٌ (سبع مرات)
  `
};

export const alasas: Zikr = {
  title: "ورد الأساس",
  notes: "بعد صلاة الصبح إلى ما قبل الظهر ومثله بعد صلاة المغرب إلى ما قبل الفجر وتقضيه إذا فاتك.",
  url: "https://ia601308.us.archive.org/9/items/dorar_audio/%D8%A7%D9%84%D8%A3%D8%B3%D8%A7%D8%B3.mp3",
  content: `
أَسْتَغْفِرُ اللهَ (100 مرة).

اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ النَّبِيِّ الأُمِّيِّ وَعَلَى آلِهِ وَسَلِّم (100 مرة).

لَا إِلَهَ إِلَّا الله وَحْدَهُ لَا شَرِيكَ لَه، لَهُ المُلْكُ وَلَهُ الحَمْدُ وَهُوَ عَلَى كُلِّ شَيءٍ قَدِير (100 مرة)
  `
};

export const almarefAlzawquia: Zikr = {
  title: "المعارف الذوقية في الوظيفة الصديقية",
  notes: "تُقْرَأُ مَرَّة يوميًّا صباحًا أو مساءً خُصُوصًا يـوم الجمعـة.\\nما بين القوسين صلاة سيدي عبدالسلام بن بشيش رضي الله عنه، وما خارجه مزج وشرح سيدي عبدالله بن الصّدّيق الغماري رضي الله عنه. ",
  url: "https://ia600908.us.archive.org/16/items/hadra_yousria/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D9%81%20%D8%A7%D9%84%D8%B0%D9%88%D9%82%D9%8A%D8%A9.mp3",
  footer: `
[1]: صحيح الجامع: (4581)
[2]: حيث إن سيدنا آدم عليه السلام علَّمه الله الأسماء، ونبينا صلى الله عليه وسلم زاد عليه بتعليمه مع الأسماء الحقائق والمرادات الإلهية
[3]: صحيح الجامع: (1468)
[4]: صحيح الجامع: (59)
[5]: البخاري ومسلم
[6]: صحيح الجامع: (4527)
[7]: صحيح الجامع: (5342)
[8]: أوحال التوحيد: المراد بها كل ما لا يليقُ بذاتِ الله وصفاتهِ وأفعاله، كمن نسبَ للهِ الصاحبةَ والولدَ، أو وَصَفَهُ بصفاتِ الحوادثِ من الجسمية والجهة، أو أنكرَ الصفاتِ أو عَطَّلَهَا كبعض الفلاسفة، أو شَبَّهَهُ في الصفات سبحانه وتعالى ثم تمحك بقوله: «بلا كيف» وغير ذلك
[9]: بَحْرُ الْوَحْدَةِ: هي وَحْدَةُ الشُّهُودِ المشار إليها في قوله تعالى: ﴿فَأَيْنَمَا تُوَلُّوا فَثَمَّ وَجْهُ اللهِ﴾ [البقرة: 115]
[10]: البخاري
[11]: الحجاب الأعظم: هو النبي صلى الله عليه وسلم حيث إنه هو الحجاب الْمُوَصِّلُ إلى الله سبحانه وتعالى لمن اتبعه، والحائل عن رحمة الله لمن عصاه
[12]: وتقام الحضرة عقب انتهاء صلاة الجمعة من كل أسبوع بمسجد «الأشراف» بالمقطم
`,
  content: `
(اللَّهُمَّ صلِّ وَسَلِّمْ بِفَيْضِ جُودِكَ الوَاسِعِ الْمَمْدُودِ (عَلَى) قُطْبِ الْوُجُودِ، وَعَيْــنِ أَعْيَانِ دَائِرَةِ الشُّـهُـودِ، المُتـوَّجِ بِتَــاجِ ﴿إِنَّآ أَرۡسَلۡنَٰكَ شَٰهِدٗا وَمُبَشِّرٗا وَنَذِيرٗا۝٤٥وَدَاعِيًا إِلَى ٱللَّهِ بِإِذۡنِهِۦ وَسِرَاجٗا مُّنِيرٗا۝٤٦﴾ [الأحزاب: 45-46]، (مَنْ مِنْهُ انْشَقَّتِ الْأَسْرَارُ) المُودَعَةُ فِي نُورِ رُوحَانِيَّتِهِ، الْمُوْصُوفَــةُ بـ«كُنْتُ نَبِيًّا وَآدَمُ بَيْنَ الرُّوحِ وَالْجَسَدِ»[^1] (وَاَنْفَلَقَتِ الأَنْوَارُ) المُشِعَّةُ مِنْ ذَاتِهِ عَلَى عَالَمِ الكَوْنِ تَهْدِيِهِ إِلَى الْأَبَـدِ، ﴿قَدۡ جَآءَكُم مِّنَ ٱللَّهِ نُورٌ وَكِتَٰبٌ مُّبِينٌ۝١٥يَهۡدِي بِهِ ٱللَّهُ مَنِ ٱتَّبَعَ رِضۡوَٰنَهُۥ سُبُلَ ٱلسَّلَٰمِ﴾ [المائدة: 15-16]، (وَفِيهِ ارْتَقَتِ الْحَقَائِقُ) الْمُمْكِنَةُ الكَامِنَةُ فيِ عَالَمِ الثُّبُوتِ؛ لِأَنَّهُ الإِنْسَانُ الْكَامِلُ الصِّفَاتِ والنُّعُوتِ، (وَتَنَزَّلَتْ عُلُومُ آَدَمَ) بِتَجَلِّي ﴿وَعَلَّمَكَ مَا لَمۡ تَكُن تَعۡلَمُۚ وَكَانَ فَضۡلُ ٱللَّهِ عَلَيۡكَ عَظِيمٗا۝١١٣﴾[^2] [النساء: 113].
(فَأَعْجَزَ الْخَلَائِقَ) بُلُوغُ مَدَاهُ، كَيْفَ وَلِوَاءُ الْحَمْدِ بِيَدِهِ، تَحْتَهُ آدَمُ وَمَنْ عَدَاهُ[^3]، (وَلَهُ تَضَاءَلَتِ الْفُهُومُ) فِي سَائِرِ الْعُلُومِ، بِإِفَاضَةِ «رَأَيْتُ رَبِّي فِي أَحْسَنِ صُورَةٍ فَوَضَعَ يَدَهُ بَيْنَ كَتِفَيَّ، حَتَّى وَجَدتُّ بَرْدَهَا فِي نَحْرِي، فَتَجَلَّى لِي كُلُّ شَيْءٍ وَعَرَفْتُ»[^4] (فَلَمْ يُدْرِكْهُ مِنَّا سَابِقٌ) بِاجْتِهَادِ الْأَعْمَالِ، (وَلَا لَاحِقٌ) أَدْرَكَهُ فَيْضُ النَّوَالِ، (فَرِيَاضُ الْمَلَكُوتِ بِزَهْرِ جَمَالِهِ) السَّارِي فِي عَالَمِ الْوُجُودِ (مُونِقَةٌ، وَحِيَاضُ الْجَبَرُوتِ بِفَيْضِ أَنْوَارِهِ) الْمُتَلَأْلِئَةِ فِي عَالَمِ الشُّهُودِ (مُتَدَفِّقَةٌ، وَلَا شَيْءَ إِلَا وَهُوَ بِهِ مَنُوطٌ) فِي كُلِّ عُرُوجٍ وَهُبُوطٍ، (إِذْ لَوْلَا الْوَاسِطَةُ) فِي وُصُولِ الْإِمْدَادِ وَحُصُولِ الْإِسْعَادِ (لَذَهَبَ كَمَا قِيلَ الْمَوْسُوطُ) بِدَلِيلِ «إِنَّمَا أَنَا قَاسِمٌ وَاللهُ يُعْطِي»[^5] ﴿وَلَوۡ أَنَّهُمۡ إِذ ظَّلَمُوٓاْ أَنفُسَهُمۡ جَآءُوكَ فَٱسۡتَغۡفَرُواْ ٱللَّهَ وَٱسۡتَغۡفَرَ لَهُمُ ٱلرَّسُولُ لَوَجَدُواْ ٱللَّهَ تَوَّابٗا رَّحِيمٗا۝٦٤﴾ [النساء: 64]، (صَــلَاةً) كَامِلَــــةً (تَلِيقُ بِكَ) مِنْ حَيْثُ أُلُوهِيَّتُكَ، صَادِرَةً (مِّنْكَ) مِنْ حَيْثُ رُبُوبِيَّتُكَ، تُزْجَى (إِلَيْهِ) تَكْرِيمًا لِقَدْرِهِ الْعَظِيمِ، مَصْحُوبًا بِخِلْعَــةِ ﴿لَقَدۡ جَآءَكُمۡ رَسُولٌ مِّنۡ أَنفُسِكُمۡ عَزِيزٌ عَلَيۡهِ مَا عَنِتُّمۡ حَرِيصٌ عَلَيۡكُم بِٱلۡمُؤۡمِنِينَ رَءُوفٌ رَّحِيمٌ﴾ [التوبة: 128].
وَسَلَامًا تَامًّا يَتَنَزَّلُ فِي مَعَارِجِ الْقُدْسِ عَلَى بِسَاطِ الْأُنْسِ، يَلِيقُ بِهِ (كَمَا هُوَ أَهْلُهُ، اللَّهُمَّ إِنَّهُ سِرُّكَ الْجَامِعُ) لِجَمِيعِ الْكَمَالَاتِ الْإِنْسَانِيَّةِ، الْمُزَكَّى مِنْ حَضْرَتِكَ الْعَلِيَّةِ بِصِفَةِ ﴿وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٖ۝٤﴾ [القلم: 4] (الدَّالُّ) بِجَمِيعِ الْحَالَاتِ (عَلَيْكَ) الْمُؤَيَّدُ مِنْكَ بِشَهَادَةِ ﴿وَٱللَّهُ يَعۡلَمُ إِنَّكَ لَرَسُولُهُۥ﴾ [المنافقون: 1]، ﴿مَّن يُطِعِ ٱلرَّسُولَ فَقَدۡ أَطَاعَ ٱللَّهَۖ﴾ [النسـاء: 80]، ﴿قُلۡ إِن كُنتُمۡ تُحِبُّونَ ٱللَّهَ فَٱتَّبِعُونِي يُحۡبِبۡكُمُ ٱللَّهُ﴾ [آل عمران: 31] (وَحِجَابُكَ الْأَعْظَمُ الْقَائِمُ لَكَ) بِتَمَامِ الْعُبُودِيَّةِ، شُكْرًا عَلَى مَا أَوْلَيْتَهُ مِن رَّفِيعِ الرُّتْبَةِ وَعَظِيمِ الْمَنْزِلَةِ ﴿إِنَّا فَتَحۡنَا لَكَ فَتۡحٗا مُّبِينٗا۝١لِّيَغۡفِرَ لَكَ ٱللَّهُ مَا تَقَدَّمَ مِن ذَنۢبِكَ وَمَا تَأَخَّرَ وَيُتِمَّ نِعۡمَتَهُۥ عَلَيۡكَ وَيَهۡدِيَكَ صِرَٰطٗا مُّسۡتَقِيمٗا۝٢وَيَنصُرَكَ ٱللَّهُ نَصۡرًا عَزِيزًا۝٣ا﴾ [الفتح: 1-3].
الْخَاضِعُ (بَيْنَ يَدَيْكَ) لِمَقَامِ الرُّبُوبِيَّةِ الَّذِي شَرَّفْتَهُ فِي مَقَامِ الْقُرْبِ بِشَرَفِ ﴿سُبۡحَٰنَ ٱلَّذِيٓ أَسۡرَىٰ بِعَبۡدِهِۦ﴾ [الإسراء: 1]، ﴿فَأَوۡحَىٰٓ إِلَىٰ عَبۡدِهِۦ مَآ أَوۡحَىٰ۝١٠﴾ [النجم: 10] (اللَّهُمَّ أَلْحِقْنِي) فِي الْبَاطِنِ وَنَفْسِ الْأَمْرِ (بِنَسَبِهِ) الجِسْمَانِيِّ، إِلْحَاقًا يَجْبُرُ مَا نَقَصَ مِنْ رَوَاتِبِ الْأَعْمَالِ، وَيَصِلُ مَا انْقَطَعَ مِنْ وَارِدَاتِ الْأَحْوَالِ، حَتَّى أَسْعَدَ بِالِانْدِرَاجِ فِي عُمُومِ قَضِيَّةِ «كُلُّ سَبَبٍ وَنَسَبٍ يَنْقَطِعُ يَوْمَ الْقِيَامَةِ إِلَّا سَبَبِي وَنَسَبِي»[^6]، (وَحَقِّقْنِي) فِي نَفْسِي وَحَالِي وَوِجْدَانِي (بِحَسَبِهِ) الرُّوحَانِي، تَحْقِيقًا يَقْطَعُ مِنِّي حَظَّ الشَّيْطَانِ، وَيُدْخِلُنِي فِي زُمْرَةِ ﴿إِنَّ عِبَادِي لَيۡسَ لَكَ عَلَيۡهِمۡ سُلۡطَٰنٌ﴾ [الحجر: 42] (وَعَرِّفْنِي إِيَّاهُ مَعْرِفَةً) كَاشِفَةً لِفَضَائِلِهِ وَفَوَاضِلِهِ (أَسْلَمُ بِهَا مِنْ مَوَارِدِ الْجَهْلِ) بِكَ وَبِهِ، فِي مَخَارِجِ الْأَمْرِ وَمَدَاخِلِهِ، (وَأَكْرَعُ بِهَا مِنْ مَوَارِدِ الْفَضْلِ) الْوَاصِلِ مِنْكَ إِلَيْهِ، وَأَنْهَلُ مِنْ عَيْنِ ﴿وَمَآ أَرۡسَلۡنَٰكَ إِلَّا رَحۡمَةٗ لِّلۡعَٰلَمِينَ۝١٠٧﴾ [الأنبياء:107]، «إِنَّمَا بُعِثْتُ رَحْمَةً مُهْدَاةً»[^7]، (وَاحْمِلْنِي) فِي سَيْرِي إِلَيْكَ (عَلَى سَبِيلِهِ) الْوَاضِحَةِ الْمَسَالِكِ، لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ ﴿قُلۡ هَٰذِهِۦ سَبِيلِيٓ أَدۡعُوٓاْ إِلَى ٱللَّهِۚ عَلَىٰ بَصِيرَةٍ أَنَا۠ وَمَنِ ٱتَّبَعَنِيۖ﴾ [يوسف: 108] (إِلَى حَضْرَتِكَ) القُدُّوسِيّةِ الَّتِي إِلَيْهَا يَنْتَهِي سَيْرُ الْوَاصِلِينَ، وَعِنْدَهَا تَقِفُ مَطَايَا السَّالِكِينَ ﴿وَأَنَّ إِلَىٰ رَبِّكَ ٱلۡمُنتَهَىٰ۝٤٢﴾ [النجم: 42] (حَمْلًا مَحْفُوفًا بِنُصْرَتِكَ) الرَّبَانِيَّةِ حَتَّى أَنْجُوَ مِنْ غَوَائِلِ الطَّرِيقِ وَمُضِلَّاتِ الهَوَى، وَأَسْتَمْسِكَ بِعُدَّةِ ﴿وَتَزَوَّدُواْ فَإِنَّ خَيۡرَ ٱلزَّادِ ٱلتَّقۡوَىٰۖ﴾ [البقرة: 197].
(وَاقْذِفْ بِي عَلَى) جَيْشِ (الْبَاطِلِ فَأَدْمَغَهُ) بِصَوْلَةِ الْحَقِّ، وَأُدْحِضَهُ بِقُوَّةِ الصِّدْقِ ﴿فَإِذَا عَزَمَ ٱلۡأَمۡرُ فَلَوۡ صَدَقُواْ ٱللَّهَ لَكَانَ خَيۡرٗا لَّهُمۡ۝٢١﴾ [محمد: 21]، ﴿وَمَا ٱلنَّصۡرُ إِلَّا مِنۡ عِندِ ٱللَّهِۚ﴾ [الأنفال: 10]، (وزُجَّ بِي فِي بِحَارِ الْأَحَدِيَّةِ) الذَّاتِيَّةِ الْمُحِيطَةِ بِجَمِيعِ هَيَاكِلِ الْحَقَائِقِ وَالْمَعَانِي، الْمُنَزَّهِةِ عَنِ الْكَثْرَةِ وَالْقِلَّةِ وَالْكُلِّيَّةِ وَالْجُزْئِيَّةِ وَالتَّبَاعُدِ وَالتَّدَانِي ﴿أَلَآ إِنَّهُۥ بِكُلِّ شَيۡءٍ مُّحِيطُۢ۝٥٤﴾ [فصلت: 54]، (وانْشُلْنِي مِنْ أَوْحَالِ التَّوْحِيدِ)(8) الْمُوقِعَةِ فِي ظُلُمَاتِ الشُّبَهِ وَالتَّرْدِيدِ، إِلَى فَضَاءِ تَنْزِيهِ ﴿لَيۡسَ كَمِثۡلِهِۦ شَیۡءࣱۖ وَهُوَ ٱلسَّمِيعُ ٱلۡبَصِيرُ۝١١﴾ [الشورى: 11]، سُبْحَانَكَ مَا عَبَدْنَاكَ حَقَّ عِبَادَتِكَ، (وَأَغْرِقْنِي فِي عَيْنِ بَحْرِ الْوَحْدَةِ)[^9] الشُّهُودِيَّةِ مَعَ الْقِيَامِ بِأَدَاءِ حُقُـوقِ الْعُبُودِيَّةِ ﴿قُلۡ كُلٌّ مِّنۡ عِندِ ٱللَّهِۖ﴾ [النســـــاء: 78]، ﴿مَّآ أَصَابَكَ مِنۡ حَسَنَةٍ فَمِنَ ٱللَّهِۖ وَمَآ أَصَابَكَ مِن سَيِّئَةٍ فَمِن نَّفۡسِكَۚ﴾ [النساء: 79]، (حَتَّى لَا أَرَى وَلَا أَسْمَعَ وَلَا أَجِدَ وَلَا أُحِسَّ إِلَّا بِهَا)، تَحَقُّقًا وَتَعَلُّقًا بِإِتْحَافِ عِنَايَةِ «فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطُشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا»[^10]، (وَاجْعَلِ الْحِجَابَ الْأَعْظَمَ)[^11] مِنْ حَيْثُ الْإِفَاضَةُ وَالتَّلْقِينُ (حَيَاةَ رُوحِي)، ﴿وَكَذَٰلِكَ أَوۡحَيۡنَآ إِلَيۡكَ رُوحٗا مِّنۡ أَمۡرِنَاۚ﴾ [الشورى: 52]، ﴿وَإِنَّكَ لَتُلَقَّى ٱلۡقُرۡءَانَ مِن لَّدُنۡ حَكِيمٍ عَلِيمٍ۝٦﴾ [النمل: 6].
(وَرُوحَهُ) مِنْ حَيْثُ التَّوَصُّلُ وَالتَّمْكِينُ (سِرَّ حَقِيقَتِي) حَتَّى أَتَذَوَّقَ سِرَّ ﴿وَإِذۡ قَالَ رَبُّكَ لِلۡمَلَـٰٓئِكَةِ إِنِّي جَاعِلٌ فِي ٱلۡأَرۡضِ خَلِيفَةٗۖ﴾ [البقرة: 30]، (وَحَقِيقَتَهُ) مِنْ حَيْثُ الْهِدَايَةُ وَالْيَقِينُ (جَامِعَ عَوَالِمِي) الظَّاهِرَةِ وَالْبَاطِنَةِ فِي جَمِيعِ أَطْوَارِهَا الْجَلِيَّةِ وَالْخَفِيَّةِ؛ لِأَتَحَقَّقَ بِالْوِرَاثَةِ النَّبَوِيَّةِ، وَالْخِلَافَةِ الْمُحَمَّدِيَّةِ، ﴿وَإِنَّكَ لَتَهۡدِيٓ إِلَىٰ صِرَٰطٍ مُّسۡتَقِيمٍ۝٥٢صِرَٰطِ ٱللَّهِ﴾ [الشورى: 52، 53]، ﴿وَجَعَلۡنَا مِنۡهُمۡ أَئِمَّةٗ يَهۡدُونَ بِأَمۡرِنَا لَمَّا صَبَرُواْۖ وَكَانُواْ بِـَٔايَٰتِنَا يُوقِنُونَ۝٢٤﴾ [السجدة: 24] (بِتَحْقِيقِ الْحَقِّ الْأَوَّلِ) فِي التَّعَيُّنِ الْأَوَّلِ بِإِشَارَةِ «كُنْتُ أَوَّلَ النَّـاسِ خَلْقًا وَآخِـرَهُم بَعْثًا، وَجَعَلَنِي فَاتِحًا وَخَاتَمًا»، مَعْ بِشَارَةِ ﴿وَإِذۡ أَخَذَ ٱللَّهُ مِيثَٰقَ ٱلنَّبِيِّ‍ۧنَ لَمَآ ءَاتَيۡتُكُم مِّن كِتَٰبٍ وَحِكۡمَةٍ ثُمَّ جَآءَكُمۡ رَسُولٌ مُّصَدِّقٌ لِّمَا مَعَكُمۡ لَتُؤۡمِنُنَّ بِهِۦ وَلَتَنصُرُنَّهُۥۚ﴾ [آل عمران: 81].
(يَا أَوَّلُ) لَيْسَ لِأَوَّلِيَّتِهِ ابْتِدَاءٌ، (يَا آخِرُ) تَقَدَّسَ عَنْ لُحُوقِ الْفَنَاءِ، (يَا ظَاهِرُ) لَا يَلْحَقُهُ خَفَاءٌ، (يَا بَاطِنُ) تَرَدَّى بِرِدَاءِ الْعَظَمَةِ وَالْكِبْرِيَاءِ (اسْمَعْ نِدَائِي) مَعْ ظُهُورِ فَقْرِي إِلَيْكَ وَالْتِجَائِي (بِمَا سَمِعْتَ بِهِ نِدَاءَ عَبْدِكَ زَكَرِيَّا)، وَاجْعَلْنِي صَادِقَ الْقَوْلِ وَفِيًّا، وَارْزُقْنِي قَلْبًا تَقِيًّا، مِنَ الشِّرْكِ نَقِيًّا، لَا جَافِيًا وَلَا شَقِيًّا، (وَانْصُرْنِي بِكَ لَكَ) نَصْرًا مُّؤَزَّرًا ﴿إِن يَنصُرۡكُمُ ٱللَّهُ فَلَا غَالِبَ لَكُمۡۖ﴾ [آل عمران: 160].
(وَأَيِّدْنِي بِكَ لَكَ) تَأْيِيدًا مُّظَفَّرًا حَتَّى أَكُونَ فِي جَمَاعَةِ ﴿أُوْلَٰٓئِكَ كَتَبَ فِي قُلُوبِهِمُ ٱلۡإِيمَٰنَ وَأَيَّدَهُم بِرُوحٖ مِّنۡهُۖ﴾ [المجادلة: 22]، (وَاجْمَعْ بَيْنِي وَبَيْنَكَ) بِقَطْعِ الْعَلَائِقِ النَّفْسَانِيَّةِ، وَمَنْعِ الْقَوَاطِعِ الشَّهْوَانِيَّةِ، حَتَّى أَشْرُفَ بِخِطَابِ ﴿يَـٰٓأَيَّتُهَا ٱلنَّفۡسُ ٱلۡمُطۡمَئِنَّةُ۝٢٧ٱرۡجِعِيٓ إِلَىٰ رَبِّكِ رَاضِيَةٗ مَّرۡضِيَّةٗ۝٢٨﴾ [الفجر: 27-28] (وَحُلْ بَيْنِي وَبَيْنَ غَيْرِكَ) حَتَّى لَا أُشَاهِدَ فِي الْكَوْنِ إِلَّا أَثَرَ إِحْسَانِكَ وَبِرِّكَ ﴿وَمَا بِكُم مِّن نِّعۡمَةٍ فَمِنَ ٱللَّهِۖ﴾ [النحل: 53].
(الله. الله. الله) اللهُ وَاحِدٌ أَحَدٌ، اللهُ وَتْرٌ صَمَدٌ، اللهُ لَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ، اللهُ قَـوِيٌ قَادِرٌ، اللهُ عَزِيزٌ قَاهِرٌ، اللهُ عَلِيمٌ غَافِرٌ ﴿إِنَّ ٱلَّذِي فَرَضَ عَلَيۡكَ ٱلۡقُرۡءَانَ﴾ وَأَوْجَــبَ عَلَيْـــــكَ الْبَيَـــــانَ ﴿لَرَآدُّكَ إِلَىٰ مَعَادٖۚ﴾ [القصص: 85] يَوْمَ تَحِقُّ لَكَ السِّياَدَةُ عَلَى جَمِيعِ الْعِبَادِ ﴿وَمِنَ ٱلَّيۡلِ فَتَهَجَّدۡ بِهِۦ نَافِلَةٗ لَّكَ عَسَىٰٓ أَن يَبۡعَثَكَ رَبُّكَ مَقَامٗا مَّحۡمُودٗا۝٧٩﴾ [الإسراء: 79]، ﴿رَبَّنَآ ءَاتِنَا مِن لَّدُنكَ رَحۡمَةٗ وَهَيِّئۡ لَنَا مِنۡ أَمۡرِنَا رَشَدٗا۝١٠﴾ [الكهف: 10]، وَاغْفِرْ لَنَا مَغْفِرَةً عَامَّةً تَجْلُو عَنِ الْقَلْبِ كُلَّ صَدَا، وَرَقِّنَا فِي مَعَارِجِ مَدَارِجِ ﴿إِنَّ ٱللَّهَ وَمَلَـٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِيِّۚ يَـٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُواْ صَلُّواْ عَلَيۡهِ وَسَلِّمُواْ تَسۡلِيمًا۝٥٦﴾ [الأحزاب: 56].
اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ سَيِّدِ الْمُرْسَلَينَ، وَخَاتَمِ النَّبِيِّينَ، وَإِمَامِ الْمُتَّقِينَ، وَقَائِدِ الْغُرِّ الْمُحَجَّلِينَ، وَشَفِيعِ الْمُذْنِبِينَ، اللَّهُمَّ اجْعَلْ شَرَائِفَ صَلَوَاتِكَ وَنَوَامِيَ بَرَكَاتِكَ عَلَى سَيِّدِنَا مُحَمَّدٍ رَسُولِ الْخَيْرِ وَإِمَامِ الْهُدَى، وَنَبِيِّ التَّوْبَةِ وَعَيْنِ الرَّحْمَةِ.
اللَّهُمَّ اجْعَلْ أَفْضَلَ صَلَوَاتِكَ وَأَزْكَاهَا، وَأَجَلَّ تَسْلِيمَاتِكَ وَأَنْمَاهَا، عَلَى مَنْ أَرْسَلْتَهُ رَحْمَةً عَامَّةً، وَبَعَثْتَهُ نِعْمَةً مُهْدَاةً، سَيِّدِنَا مُحَمَّدٍ الَّذِي شَرَحْتَ صَدْرَهُ، وَرَفَعْتَ ذِكْرَهُ، وَقَرَنْتَ اسْمَهُ بِاسْمِكَ، وَجَعَلْتَ طَاعَتَهُ مِنْ طَاعَتِكَ، وَخَلَعْتَ عَلَيْهِ مِنْ وَصْفِكَ وَنَعَتِكَ.
اللَّهُمَّ ارْزُقْنَا تَمَامَ مَحَبَّتِهِ وَاتِّبَاعَ سُنَّتِهِ، وَالتَّأَدُّبَ بِآدَابِ شَرِيعَتِهِ، وَالتَّمَسُّكَ بِأَذْيَالِ آلِهِ وَعِتْرَتِهِ، وَاحْشُرْنَا فِي زُمْرَتِهِ، وَاجْعَلْنَا فِي الرَّعِيلِ الْأَوَّلِ مِنْ أَهْلِ شَفَاعَتِهِ.
اللَّهُمَّ إِنَّا نَتَوَسَّلُ بِهِ إِلَيْكَ، وَنَسْتَشْفِعُ بِهِ لَدَيْكَ، أَنْ تَقْبَلَ أَعْمَالَنَا، وَأَنْ تُحَسِّنَ أَحْوَالَنَا، وَتُنِيرَ بِالْمَعَارِفِ قُلُوبَنَا، وَتُفَرِّجَ مِنْ كُدُورَاتِ الْأَغْيَارِ كُرُوبَنَا، ﴿رَّبَّنَا عَلَيۡكَ تَوَكَّلۡنَا وَإِلَيۡكَ أَنَبۡنَا وَإِلَيۡكَ ٱلۡمَصِيرُ۝٤﴾ [الممتحنة: 4]، ﴿رَبَّنَا ظَلَمۡنَآ أَنفُسَنَا وَإِن لَّمۡ تَغۡفِرۡ لَنَا وَتَرۡحَمۡنَا لَنَكُونَنَّ مِنَ ٱلۡخَٰسِرِينَ۝٢٣﴾ [الأعراف: 23]، ﴿رَبَّنَآ ءَاتِنَا فِي ٱلدُّنۡيَا حَسَنَةٗ وَفِي ٱلۡأٓخِرَةِ حَسَنَةٗ وَقِنَا عَذَابَ ٱلنَّارِ۝٢٠١ ﴾ [البقرة: 201]، ﴿رَّبَّنَآ إِنَّنَا سَمِعۡنَا مُنَادِيٗا يُنَادِي لِلۡإِيمَٰنِ أَنۡ ءَامِنُواْ بِرَبِّكُمۡ فَـَٔامَنَّاۚ رَبَّنَا فَٱغۡفِرۡ لَنَا ذُنُوبَنَا وَكَفِّرۡ عَنَّا سَيِّـَٔاتِنَا وَتَوَفَّنَا مَعَ ٱلۡأَبۡرَارِ۝١٩٣رَبَّنَا وَءَاتِنَا مَا وَعَدتَّنَا عَلَىٰ رُسُلِكَ وَلَا تُخۡزِنَا يَوۡمَ ٱلۡقِيَٰمَةِۖ إِنَّكَ لَا تُخۡلِفُ ٱلۡمِيعَادَ۝١٩٤﴾ [آل عمران: 193-194]، ﴿قُلِ ٱللَّهُمَّ مَٰلِكَ ٱلۡمُلۡكِ تُؤۡتِي ٱلۡمُلۡكَ مَن تَشَآءُ وَتَنزِعُ ٱلۡمُلۡكَ مِمَّن تَشَآءُ وَتُعِزُّ مَن تَشَآءُ وَتُذِلُّ مَن تَشَآءُۖ بِيَدِكَ ٱلۡخَيۡرُۖ إِنَّكَ عَلَىٰ كُلِّ شَيۡءٖ قَدِيرٌ۝٢٦تُولِجُ ٱلَّيۡلَ فِي ٱلنَّهَارِ وَتُولِجُ ٱلنَّهَارَ فِي ٱلَّيۡلِۖ وَتُخۡرِجُ ٱلۡحَيَّ مِنَ ٱلۡمَيِّتِ وَتُخۡرِجُ ٱلۡمَيِّتَ مِنَ ٱلۡحَيِّۖ وَتَرۡزُقُ مَن تَشَآءُ بِغَيۡرِ حِسَابٍ۝٢٧﴾ [آل عمران: 26-27]، ﴿شَهِدَ ٱللَّهُ أَنَّهُۥ لَآ إِلَٰهَ إِلَّا هُوَ وَٱلۡمَلَـٰٓئِكَةُ وَأُوْلُواْ ٱلۡعِلۡمِ قَآئِمَۢا بِٱلۡقِسۡطِۚ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ۝١٨﴾ [آل عمران: 18]، شَهِدْنَا بِذَلِكَ وَأَقْرَرْنَا بِهِ، فَاكْتُب اللَّهُمَّ شَهَادَتَنَا عِنْدَكَ وَأَعْظِمْ جَزَاءَنَا عَلَيْهَا، وَأَكْرِمْ نُزُلَنَا بِهَا، وَاجْعَلْهَا حُجَّتَنَا لَدَيْكَ يَوْمَ لِقَائِكَ، وَنَجِّنَا بِهَا مِنْ سُوءِ عَذَابِكَ ﴿يَوۡمَ لَا يُخۡزِي ٱللَّهُ ٱلنَّبِيَّ وَٱلَّذِينَ ءَامَنُواْ مَعَهُۥۖ نُورُهُمۡ يَسۡعَىٰ بَيۡنَ أَيۡدِيهِمۡ وَبِأَيۡمَٰنِهِمۡ يَقُولُونَ رَبَّنَآ أَتۡمِمۡ لَنَا نُورَنَا وَٱغۡفِرۡ لَنَآۖ إِنَّكَ عَلَىٰ كُلِّ شَيۡءٍ قَدِيرٌ۝٨﴾ [التحريم: 8].
﴿ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡحَيُّ ٱلۡقَيُّومُۚ لَا تَأۡخُذُهُۥ سِنَةٌ وَلَا نَوۡمٌ ۚ لَّهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَمَا فِي ٱلۡأَرۡضِۗ مَن ذَا ٱلَّذِي يَشۡفَعُ عِندَهُۥٓ إِلَّا بِإِذۡنِهِۦۚ يَعۡلَمُ مَا بَيۡنَ أَيۡدِيهِمۡ وَمَا خَلۡفَهُمۡۖ وَلَا يُحِيطُونَ بِشَيۡءٖ مِّنۡ عِلۡمِهِۦٓ إِلَّا بِمَا شَآءَۚ وَسِعَ كُرۡسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضَۖ وَلَا يَـُٔودُهُۥ حِفۡظُهُمَاۚ وَهُوَ ٱلۡعَلِيُّ ٱلۡعَظِيمُ۝٢٥٥﴾ [البقرة: 255].
﴿هُوَ ٱللَّهُ ٱلَّذِي لَآ إِلَٰهَ إِلَّا هُوَۖ عَٰلِمُ ٱلۡغَيۡبِ وَٱلشَّهَٰدَةِۖ هُوَ ٱلرَّحۡمَٰنُ ٱلرَّحِيمُ۝٢٢هُوَ ٱللَّهُ ٱلَّذِي لَآ إِلَٰهَ إِلَّا هُوَ ٱلۡمَلِكُ ٱلۡقُدُّوسُ ٱلسَّلَٰمُ ٱلۡمُؤۡمِنُ ٱلۡمُهَيۡمِنُ ٱلۡعَزِيزُ ٱلۡجَبَّارُ ٱلۡمُتَكَبِّرُۚ سُبۡحَٰنَ ٱللَّهِ عَمَّا يُشۡرِكُونَ۝٢٣هُوَ ٱللَّهُ ٱلۡخَٰلِقُ ٱلۡبَارِئُ ٱلۡمُصَوِّرُۖ لَهُ ٱلۡأَسۡمَآءُ ٱلۡحُسۡنَىٰۚ يُسَبِّحُ لَهُۥ مَا فِي ٱلسَّمَٰوَٰتِ وَٱلۡأَرۡضِۖ وَهُوَ ٱلۡعَزِيزُ ٱلۡحَكِيمُ۝٢٤﴾ [الحشر: 22-24].
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ هُوَ ٱللَّهُ أَحَدٌ۝١ٱللَّهُ ٱلصَّمَدُ۝٢لَمۡ يَلِدۡ وَلَمۡ يُولَدۡ۝٣وَلَمۡ يَكُن لَّهُۥ كُفُوًا أَحَدُۢ۝٤٤﴾ [الإخلاص: 1-4] (ثلاثًا).
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ أَعُوذُ بِرَبِّ ٱلۡفَلَقِ۝١مِن شَرِّ مَا خَلَقَ۝٢وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ۝٣وَمِن شَرِّ ٱلنَّفَّـٰثَٰتِ فِي ٱلۡعُقَدِ۝٤وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ۝٥﴾ [الفلق:1-5] (ثَلاثًا).
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿قُلۡ أَعُوذُ بِرَبِّ ٱلنَّاسِ۝١مَلِكِ ٱلنَّاسِ۝٢إِلَٰهِ ٱلنَّاسِ۝٣مِن شَرِّ ٱلۡوَسۡوَاسِ ٱلۡخَنَّاسِ۝٤ٱلَّذِي يُوَسۡوِسُ فِي صُدُورِ ٱلنَّاسِ۝٥, مِنَ ٱلۡجِنَّةِ وَٱلنَّاسِ۝٦٦﴾ [الناس: 1-6] (ثلاثًا).
﴿بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ۝١ٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝٢ٱلرَّحۡمَٰنِ ٱلرَّحِيمِ۝٣مَٰلِكِ يَوۡمِ ٱلدِّينِ۝٤إِيَّاكَ نَعۡبُدُ وَإِيَّاكَ نَسۡتَعِينُ۝٥ٱهۡدِنَا ٱلصِّرَٰطَ ٱلۡمُسۡتَقِيمَ۝٦صِرَٰطَ ٱلَّذِينَ أَنۡعَمۡتَ عَلَيۡهِمۡ غَيۡرِ ٱلۡمَغۡضُوبِ عَلَيۡهِمۡ وَلَا ٱلضَّآلِّينَ۝٧﴾ [الفاتحة: 1-7].
﴿سُبۡحَٰنَ رَبِّكَ رَبِّ ٱلۡعِزَّةِ عَمَّا يَصِفُونَ۝١٨٠وَسَلَٰمٌ عَلَى ٱلۡمُرۡسَلِينَ۝١٨١وَٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝١٨٢﴾ [الصافات: 180-182].

هذه الوظيفة تُقْرأ قبل إقامةِ الحضرةِ وذلك بأن يجتمعَ الإخوان، فيفتتحون الحضرةَ بقراءةِ سورةِ الفاتحةِ، ثُمَّ «المعارف الذوقية في الوظيفة الصديقية» حتى إذا وصلوا إلى ﴿وَمَا بِكُم مِّن نِّعۡمَةٖ فَمِنَ ٱللَّهِۖ﴾ [النحل: 53] استمروا في ذكر الاسم المفرد: (الله) جُلُوسًا بصوتٍ متوسطٍ نحو (20) مرة، ثم يقومون للذكر به قيامًا مع إنشاد القصائد الوعظية وما يناسبها، ثم يجلسون فيقرأ أحد الإخوان بعض آي الذكر الحكيم، ثُمَّ يُتِمُّونَ قراءةَ الوظيفةِ ويختمون الحضرة بالدعاء الآتي مع رفع الأيدي وهو:
«اللَّهُمَّ اجْمَعْنَا عَلَى مَحَبَّتِكَ وَأَعِنَّا عَلَى طَاعَتِكَ وَخِدْمَتِكَ وَطَهِّرْنَا تَطْهِيرًا نَصْلُحُ بِهِ لِحَضْرَتِكَ وَلُقِيِّ نَبِيِّكَ عَلَيْهِ السَّلَامُ وَزِدْنَا فِيكَ تَحَيُّرًا وَبِكَ افْتِتَانًا، وَغَيِّبْنَا فِيكَ عَنْ كُلِّ شَيْءٍ سِوَاكَ حَتَّى لَا نَكُونَ إِلَّا بِكَ وَلَكَ، وَاحْفَظْنَا فِيكَ سَائِرَ يَوْمِنَا وَبَقِيَّةِ عُمْرِنَا حَتَّى تَتَوَفَّانَا وَأَنْتَ عَنَّا رَاضٍ وَنَحْنُ عَنْكَ غَيْرُ مَفْتُونِينَ بِحَقِّ مَوْلَانَا رَسُولِ اللهِ صلى الله عليه وسلم».
﴿سُبۡحَٰنَ رَبِّكَ رَبِّ ٱلۡعِزَّةِ عَمَّا يَصِفُونَ۝١٨٠وَسَلَٰمٌ عَلَى ٱلۡمُرۡسَلِينَ۝١٨١وَٱلۡحَمۡدُ لِلَّهِ رَبِّ ٱلۡعَٰلَمِينَ۝١٨٢﴾ [الصافات: 180-182]. سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ.
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ﴿وَٱلۡعَصۡرِ۝١إِنَّ ٱلۡإِنسَٰنَ لَفِي خُسۡرٍ۝٢إِلَّا ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّـٰلِحَٰتِ وَتَوَاصَوۡاْ بِٱلۡحَقِّ وَتَوَاصَوۡاْ بِٱلصَّبۡرِ۝٣﴾ [العصر: 1-3].
ثم يتصافحون مع تقبيل الأيدي ويتذاكرون فيما يهمهم من أمر دينهم ودنياهم[^12].
`
};

export const alhylia: Zikr = {
  title: "الحلية والنسب النبوي الشريف",
  content: ""
};

export const khitamFawatih: Zikr = {
  title: "ختام الورد والحضرة (الفواتح)",
  url: "https://ia600908.us.archive.org/16/items/hadra_yousria/%D8%A7%D9%84%D9%81%D9%88%D8%A7%D8%AA%D8%AD.mp3",
  content: `
الفاتحة: لسيدنا ومولانا رسول الله صل الله عليه وآله وسلم ولجميع إخوانه من الأنبياء والمرسلين، والملائكة؛ والمقربين، وآل بيت نبينا ومشايخنا، ووالدينا، وأزواجنا، وذريتنا، وأحبابنا، ومرضانا، وموتانا، ومكروبنا، وكل من سألنا الدعاء، والمسلمين أجمعين، لهم منا جميعاً الفاتحة.

الفاتحة: لسيدنا ومولانا الدكتور علي جمعة - حفظه الله ورضي عنه - ولسيدنا ومولانا الدكتور يسري جبر الحسيني الحسني - حفظه الله ورضي عنه - ولسيدنا ومولانا عبد الله الصديقي الغماري الحسني - رحمه الله ورضي عنه - ولأرواح آبائهم، وأجدادهم، ومشايخهم، وتلامذتهم، ومريديهم، وسائر سلسلة الطريقة الشاذلية رجالا ونساءً أحياء وأمواتا، وسائر أهل الطرق الصوفية، وأولياء الله الصالحين في كل مكان لهم منا جميعاً الفاتحة.

الفاتحة: أن ينجينا الله نحن وسائر المسلمين من: شرور أنفسنا، وسيئات أعمالنا، ومن فتنة المحيا والممات، ومن فتنة القبر، وظلمته، وعذابه وضمته وسؤاله، ومن فتنة المسيح الدجال، وفتنة إبليس، وشياطين الإنس والجنّ، واليهود، والأمريكان، وأعداء الإسلام والمسلمين.

 سبحانك اللَّهمَّ وبحمدِك أشهدُ أن لا إلهَ إلا أنت أستغفرُك وأتوبُ إليك
 
﴿وَٱلۡعَصۡرِ۝١إِنَّ ٱلۡإِنسَٰنَ لَفِي خُسۡرٍ۝٢إِلَّا ٱلَّذِينَ ءَامَنُواْ وَعَمِلُواْ ٱلصَّـٰلِحَٰتِ وَتَوَاصَوۡاْ بِٱلۡحَقِّ وَتَوَاصَوۡاْ بِٱلصَّبۡرِ۝٣﴾ [العصر:1-3]
`
};

// --- Main Collection ---
export const morningEveningAzkarCollection: ZikrCollection = {
  title: "أذكار الصباح والمساء",
  collection: [
    alwazifaZarouquia,
    almusabaeat,
    alasas,
    almarefAlzawquia,
    alhylia,
    khitamFawatih
  ]
};
export default morningEveningAzkarCollection
